[
  {
    "text": "1. AMAÇ VE KAPSAM \nAkkök Grubu çalışanlarının, acil ihtiyaçlarından dolayı şirketlerinden avans para istemeleri ve bu isteğin şirket tarafından karşılanmasına ilişkin esaslar, bu yönetmelik kapsamındadır. Bu  yönetmelik,  avansların  azami  sınırlarını  belirlemekte  olup,  bu  sınırların  altında  yer  alan uygulamalar, şirketlerin kendi tasarrufundadır. Bu yönetmelik, pay sahibi, yönetim kurulu üyesi veya yönetim kurulu üyesinin TTK madde 393’de sayılan yakınlarından olan çalışanlar hariç, Akkök Grubunun tüm çalışanlarını kapsar. ",
    "metadata": {
      "pageNumber": 1,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "2. SORUMLULUK \nBu  prosedürün  uygulanmasından  ve  düzeltmelerin  gözden  geçirilmesinden  Aktek  İnsan Kaynakları  Müdürlüğü, prosedürün  hazırlanması,  yayınlanmasından  ve  revize  edilmesinden Akkök Holding sorumludur. Prosedür ihtiyaç halinde gözden geçirilir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "DEĞİŞİKLİK KAYDI REV TARİH DEĞİŞİKLİK NEDENİ 00 01.08.2011 İlk yayınlama 01 24.06.2022 Süreç yeniden tasarlanarak revize edildi 02",
    "metadata": {
      "pageNumber": 1,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3. UYGULAMA \n3.1 Genel Yükümlülükler \n• Personel Avansı; Çalışanlar tarafından, iş akdi çerçevesinde gelecekteki ücretlerine mahsuben talep edilen ve bir aydan uzun sürede kapatılacak olan tutardır. \n• Çalışanlar,  evlenme,  boşanma,  kendi  veya  çocuklarının  eğitimi,  askerlik ,  birinci  derece yakınların  ölümü,  ev  alımı,  taşınma,  tadilat,  kendisi  veya  birinci  derece  yakınlarının  ciddi sayılacak  hastalıklarının  tedavisi,  tüp  bebek  uygulaması,  deprem,  sel  ve  yangın  benzeri felaketler gibi önemli ve acil ihtiyaç durumlarında belgel endirmek suretiyle avans talebinde \nbulunabilirler.  Bu  konuların  dışında  kalan  gerekçelerle  gelen  ihtiyaç  avans  talepleri  kabul edilmez. \n• Şirketimiz, genel müdür yetkisi ile avans prosedüründe yer alan durumlara ek olarak “bedelli askerlik”  durumunu  da  istisnai  durum  olarak  belirlemiştir.  Bedelli  askerlik  kapsamında, kanunda belirtilen ücretsiz izin hakkını kullanacak çalışanlarımız 2 maaşa kadar maaş avansı talebinde  bulunabileceklerdir.  Bedelli  askerlik  nedeni  ile  avans  kullanan  çalışanların  avans ödemeler i bir sonraki yıla sarkıtılabilir. Taksit sayısı standart 6 ile sınırlıdır. \n• Çalışana bir mali yılda sadece bir kez avans verilir. Aynı personel yıl içerisinde ikinci bir avans talebinde bulunamaz. Alınan avansın bir sonraki mali yıla sarkması durumunda önceki yıldan devreden avans kapatılmadan yenisi talep edilemez. \n• Çalışanın avans talep hakkı, çalışanın o şirketteki kıdemi bir yılı dolunca doğar. Bir çalışan üst üste 3 yıl avans talebinde bulunamaz. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3.2 Avans Tutarı ve Geri Ödeme \n• Avans tutarı 2 maaş ile sınırlıdır. Bu tutar İnsan Kaynakları yetkilisi ve çalışanın bağlı olduğu üst düzey yöneticinin yazılı onayı ile verilir. \n• Avans tutarı 2 ile 3 maaş arasında olması durumunda ilgili Genel Müdürün, 3 maaşın üzerinde olması durumunda ise Genel Müdür ve ilgili şirketten sorumlu İcra Kurulu Üyesinin yazılı onayı ile verilebilir. \n• Her halükarda toplam avans tutarı 5 maaşı geçemez. \n• Şirket  genelinde  kullanılan  avansların  anlık  bakiyesi,  Şirket  aylık  normal  ücret  bordro toplamının % 10’unun aşamaz. \n• Geri ödeme, avansın alındığı aydan sonraki aydan başlamak üzere sene sonuna kadar kalan süre içinde ücretten kesilerek yapılır. İstisnai durumlar haricinde avans alan çalışanın kişisel avans bakiyesi sene sonunda sıfırlanmalıdır. \n• Yılsonlarında  avans  bakiyesinin  sıfır  olması  koşulu  vardır.  Avansın  geri  ödeme  süresinin yılsonunu aşması durumunda, kalan bakiye, çalışan tarafından yılsonunda nakden kapatılır. Çalışanın tercihi ile yılbaşında kalan miktar ve süre kadar tekrar avans kullandırılır. \n• Pri mli çalışanlar için yılsonu primine mahsuben yıl içinde avans uygulaması yapılmaz. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 2 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3.3 Avans Talep Süreci \n• Çalışan, avans talebini EK 1’de yer alan “Avans Talep Formu”ndaki ilgili alanları doldurularak öncelikle kendi yöneticisine onaylatır ve İnsan Kaynakları Bölümüne iletir. Gerek görülmesi durumunda formun ekine talep gerekçesini açıklayan belgeler eklenir. Çalışanın yöneticisinin, talebin geçerliliğini ve formu kontrol ederek uygunluk onayı vermesi beklenmektedir. \n• İnsan  Kaynakları  yetkilisi,  form  ve  ekindeki  evrakları  inceleyerek,  talep  edilen  avansın  işbu Yönetmeliğe limit ve detay bazında uygunluğunu kontrol eder. \n• Uygun olmayan istekler form üzerine gerekçesi yazılarak İnsan Kaynakları yöneticisinin onayı ile talep sahibine geri iletilir. \n• Uygun  olan  is tekler  için  “Avans  Talep  Formu”,  çalışan  tarafından  bağlı  olduğu  üst  düzey yöneticinin onayına sunulur. Onaylanan formlar çalışan tarafından Mali İşler Yetkilisine iletilir. \n• Talep edilen avansın 2 maaşın üzerinde olması durumunda, İnsan Kaynakları yetkili si, Madde D1’de belirtilen gerekli ilave onayları alır. \n• Onaylanan tutarın ödemesinin yapılmasından ve tahsilatından şirketin bordro ve özlük işlerini yöneten birim sorumludur. Avans ödemeleri, acil ihtiyaç olmadıkça her ayın sonunda yapılır ve her ayın sonunda bordrodan geçirilerek muhasebeleştirilir. \n• Avansla ilgili olarak stopaj ve damga vergisi uygulamaları, geçerli Vergi Kanunları çerçevesinde yapılır. \n• İşten  ayrılma  veya  ilişik  kesme  durumunda  kalan  avans  bakiyesi,  personelin  kanuni alacaklarından tahsi l edilir. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 3 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi PERSONEL AVANS TALEP FORMU TARİH: ____/____/____ İs teğ i Y apa n Do ldu ra ca k Adı- Soyadı Görevi Bağlı Bulunulan Bölüm/Birim İşe Giriş Tarihi Net Maaş İstenen Avans Miktarı Gerekçe (Gerekçeye uygun Kayıt, Hastane, Rapor vb. belgeleri formun ekine koyunuz) Son 3 yıl içinde alınan borç paralarla ilgili bilgiler Tarih Miktarı Gerekçesi Geri Ödeme Planı (İK ile planlanmalı) Sıra No Geri Ödeme Tarihi Ödenecek Miktar (TL) Açıklama 1 2 3 4 5 6 İsteği Yapanın İmzası Bağlı Bulunulan Bölüm Müdürü Onayı İn s a n Kay na k la rı Ön Kontrol İmza Açıklama İstek Yönetmeliğe Uygun mu? Evet Hayır Bakiye Limiti Yeterli mi? Evet Hayır Bağ lı O lu n an Bölü m M üd ürü Onay İmza Açıklama",
    "metadata": {
      "pageNumber": 4,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 4 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": ""
    }
  },
  {
    "text": "İstek Yönetmeliğe Uygun mu? Evet Hayır Onay Evet Hayır Bağ lı Olun a n Direk tör Ona y ı Onay İmza Açıklama İstek Yönetmeliğe Uygun mu? Evet Hayır Onay Evet Hayır Ta lep edilen avansın 2 brüt maaş ve üzerinde olması durumunda G e ne l M ü dü r Onay İmza Açıklama İstek Yönetmeliğe Uygun mu? Evet Hayır Onay Evet Hayır Ta lep edilen avansın 3 brüt maaş ve üzerinde olması durumunda İlgili İ cra K r. Üye s i Onay İmza Açıklama İstek Yönetmeliğe Uygun mu? Evet Hayır Onay Evet Hayır",
    "metadata": {
      "pageNumber": 5,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 5 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "4.EKLER \nEK-1: PERSONEL AVANS TALEP FORMU \n",
    "metadata": {
      "pageNumber": 4,
      "header": "AKKÖK HOLDİNG PERSONEL AVANS YÖNETMELİĞİ Sayfa No : 4 Doküman No : Revizyon No : 01 Revizyon Tarihi : 24.06.2022 Yayın Tarihi : 01.08.2011 ",
      "footer": ""
    }
  }
]