[
  {
    "text": "AKKÖK HOLDİNG SOSYAL MEDYA POLİTİKASI \nSorumluluk \nÇalışanlar; \n1) Kişisel  amaçlı  sosyal  medya  sitelerinde  şirket  e-posta  adresiyle hesap açılmaz. \n2) Sosyal  medyada  paylaşımda  bulunurken,  bu  paylaşımların kamuoyuna  açık  hale  geldiğini  bilir  ve  bu  sorumlulukla  hareket eder. \n3) İnternetin  takip  edilebilir  ve  içerik  sahiplerinin  tespit  edilebilir olduğunu bilir. Paylaşılan içeriğin, paylaşan kişinin sorumluluğunda olduğunun bilincindedir. Paylaşılan içeriğin suç unsuru teşkil etmesi halinde cezai bir takım yükümlülüklerin olacağının farkındadır. \n4) Kişisel  hesaplar  kamuya açık  olduğundan,  T.C.  kanunlarına uygun paylaşımlarda  bulunur.  Etik  kurallara  aykırı,  hakaret  içeren,  yasa dışı, yaş, cinsiyet, din, dil, ırk, etnik köken ayrımı yapan, pornografi içeren  paylaşımlarda  bulunmaz.  Bu  gibi  paylaşımların  cezai  ve hukuki sorumluluk doğurabileceğini bilerek davranır. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": ""
    }
  },
  {
    "text": "Gizlilik \n5) Bilgi  güvenliği  ve  gizliliği  önemlidir.  Akkök  Holding  etik değerlerinden  ‘’Gizli  bilginin      korunması’’  kapsamında  Akkök Holding ve Şirketlerine, çalışanlarına, müşterilerine ve tedarikçilerine  ilişkin  ticari  ve  şahsi  tüm  bilgilerin  gizliliği  ve mahremiyeti  esastır.  Ürün,  hizmet,  müşteri,  tedarikçi  bilgileri,  iş planları,  projeleri,  şirket  içinde  gizli  kalması  gereken  ve/veya rekabeti  etkileyebilecek  herhangi  bir  bilgi  sosyal  medyada paylaşmaz. Bu taraflarla ilgili hiçbir şekilde bir yorum yapmaz. \n6) Şirket ile ilgili toplantı, ürünler, promosyon malzemeleri, çalışma ve üretim  alanlarını  gizlilik  ve  mahremiyet  ilkesi  sebebiyle  sosyal medyada bilgi ve fotoğraf olarak paylaşmaz. \n7) Sosyal ağlarda Akkök Holding ve Şirketleri hakkında bilgi edinmek isteyenler ve şirket yatırımları, etkinlikleri, ürün, hizmet ve finansal durumu  ile  ilgili  soru  soranlar  olabilir.  Bu  sorulara  cevap  vermez, alıntı yapmaz. Bu sorulara ancak kurum sözcülerinin cevap verme yetkisi olduğunu bilir. \n8) Akkök  Holding  ve  Şirketleri,  müşterileri,  tedarikçileri,  yöneticileri, çalışanları, ürünleri, hizmetleri ile ilgili sosyal medyada olumsuz bir yorum/yazı, kişilik veya ticari itibarı zedeleyici bir içerik gördüğünde kesinlikle polemiğe girmez.  Bu içeriği ilgili şirketin Kurumsal İletişim Yöneticisine  hemen  haber  verir.  Şirket  hakkında  açıklama yapmanın resmi şirket sözcülerinin görev alanı olduğunu bilir.  İyi niyetle  verilen  bir  cevabın  veya  yapılan  bir  yorumun  çok  hızlı  bir şekilde polemik doğurabileceğini ve kontrolden çıkabileceğini bilir. \n9) İyi niyetle paylaşılan herhangi bir içeriğin kamuoyu tarafından farklı algılanabileceğini, kontrolden çıkarak konunun büyüyebileceğini ve kurum itibarını zedeleyebileceğini bilir. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": ""
    }
  },
  {
    "text": "Saygı \n10) Rakiplerine  her  zaman  saygı  duyar.  Rakiplerinin  ürünleri, yöneticileri, şirketleri  hakkında  yorum yapmaz, polemiğe girmez. \n11) Kendi şirketi  ve çalışma arkadaşlarına karşı sosyal medyada da etik değerler doğrultusunda davranış sergiler.  Çalışma arkadaşları için olumsuz yorumlar yapmaz. \n12) Telif haklarına uyar. (Bknz: http://www.telifhaklari.gov.tr/ana/sayfa.asp?id=394 ) \n",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    }
  },
  {
    "text": "Çalışanlar ne paylaşabilir? \n13) Holding  ve  Şirketlerinin  kurumsal  sosyal  medya  hesaplarından paylaşılan  içerikleri,  kişisel  hesaplarından  yorumsuz  olarak paylaşabilir. \n14) Çalıştığı  Şirketin  isim  bilgisini  özgeçmiş  niteliğinde  sosyal  medya hesaplarına ekleyebilir. \n*Sosyal  medya  politikalarına  uyulmaması  halinde  şirket  her  türlü yaptırım hakkını saklı tutar. ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    }
  }
]