[
  {
    "text": "AKTEK PERSONEL YÖNETMELİĞİ \nÖNSÖZ \nÇalışanlarımızın  güvenle  bağlandıkları,  özveri  ile  çalıştıkları  iklimi  yaratmak  önceliklerimizin  başında gelir. Bu amaçla, 2003 yılında yürürlüğe giren 4857 sayılı İş Kanunu’nun getirdiği düzenlemelerle ilk Aktek Personel  Yönetmeliği  yayımlanmış  ve  Personel  Yönetmeliği’nde  Personelin  işe  alımından  ayrılışına kadar geçen sürecin politikaları ve uygulamaları düzenlenmiştir. 2011 yılında uygulamaya  konulan Personel Yönetmeliği, İş Kanunu’ndaki güncellemeler ile İş Sağlığı ve Güvenliği Kanunu, Türk Borçlar Kanunu, Kişisel Verilerin Korunması Kanunu’nun yürürlüğe girmesi ve gelişen teknolojinin çalışma hayatında yarattığı değişimler göz önüne alınarak revize edilmiştir. Bu kapsamda, Personel Yönetmeliği’nin esası değiştirilmeyerek, bahse konu güncelleme ve gelişmeler çalışma  koşullarına  yansıtılarak,  daha  hızlı  ve  çağdaş  hale  gelen  çalışma  hayatının  değişimi yakalanmıştır. Aktek Bilgi İletişim Teknolojisi San. Ve Tic. A.Ş. Yönetim Kurulu * Personel Yönetmeliği 2017 yılında revize olmuştur. ",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": "1 "
    },
    "id": "1f7949ae-49d6-48ce-bd29-de019102ff6d"
  },
  {
    "text": "İÇİNDEKİLER \nBÖLÜM I GENEL HÜKÜMLER \nMadde 1. - Amaç Madde 2. - Kapsam Madde 3. - Yönetmelikte Geçen Terimler Madde 4. - Yönetmeliğin Çalışma Koşullarını Belirleyen Kaynaklar İçindeki Yeri ",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": "1 "
    },
    "id": "f898d11a-57a6-4c39-ad9f-90c61f5a57bb"
  },
  {
    "text": "BÖLÜM II İŞE ALMA \nMadde 5. - İşe Alma Şartları Madde 6. - Adayın İş Başvurusu Madde 7. - Adayın İşe Alınması ve Aranan Belgeler Madde 8. - İş Sözleşmeleri Madde 9. - Deneme Süresi Madde 10. – İşe Alıştırma/ Oryantasyon Programı Madde 11. - Kimlik Kartı Madde 12. - Eş veya Birinci Derece Akrabaların İstihdamı ",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": "1 "
    },
    "id": "668eeae7-6a87-4b9a-acf8-d5bafb201d90"
  },
  {
    "text": "BÖLÜM III GÖREV VE SORUMLULUKLAR \nMadde 13. - İş Ahlakı İlkeleri Madde 14. - Grup/Sirket Dışı Çalışma Yasağı Madde 15. - Gizlilik ve Ticari Sırların Korunması Madde 16. - Kişisel Verilerin Korunması Madde 17. - Şirket ile Ticari ve Sınai İş Yapma Yasağı Madde 18. - Şirket Çıkarlarını Gözetme Madde 19. - Bilgi Teknolojilerinin Kullanımı Madde 20. - Görünüm ve Giyim Düzenlemesi Madde 21. - Kişisel Bilgileri ve Değişiklikleri Bildirme Sorumluluğu ",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": "1 "
    },
    "id": "11c2c386-f3e3-4643-9d4b-c587f6705b45"
  },
  {
    "text": "BÖLÜM IV ÇALIŞMA ŞARTLARI VE ÇALIŞMA YAŞAMININ DÜZENLENMESİ \nMadde 22. - Çalışma Süreleri Madde 23. - Fazla Çalışma Madde 24. - Ulusal Bayram ve Genel Tatiller Madde 25. - Yıllık Ücretli İzinler Madde 26. - İzin Kullanımının Planlanması, Sağlanması ve Belgelenmesi Madde 27. - Toplu Yıllık Ücretli İzinler Madde 28. - Mazeret İzni Madde 29. - Hastalık ve İstirahat Durumları Madde 30. - Gebelik ve Analık Madde 31. - Sağlık Harcamaları Madde 32. - Muvazzaf Askerlik Görevi Madde 33. - Askerlik ve Kanundan Doğan Çalışma Madde 34. - Vekalet Etme, Ek Görev Madde 35. - Geçici Görevlendirme Madde 36. - Geçici İş İlişkisi Madde 37. - İç ve Dış Seyahat Yollukları Madde 38. - Personelin Nakil Masrafları Madde 39. - Yetenek Yönetimi Madde 40. - Eğitim ve Gelişim Madde 41. - Performans Yönetimi Madde 42. - Ücret Yönetimi Madde 43. - Sosyal Yardımlar \n",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": "Madde 55. - Tanım ve Kapsam Madde 56. - Disiplin İlkeleri Madde 57. - Disiplin Cezalarının Tanımları ve Sonuçları Madde 58. - İş Sözleşmesinin Geçerli Nedenle Feshi ve Disiplin Cezaları İlişkisi 2 "
    },
    "id": "5f1a783d-79fb-4c14-bfc8-3185acad7fe4"
  },
  {
    "text": "BÖLÜM V E-POSTA, İNTERNET VE SOSYAL MEDYA KULLANIMI \nMadde 44. - E-Posta Kullanımı Madde 45. - İnternet Kullanımı Madde 46. - Sosyal Medya Kullanımı ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": "Madde 55. - Tanım ve Kapsam Madde 56. - Disiplin İlkeleri Madde 57. - Disiplin Cezalarının Tanımları ve Sonuçları Madde 58. - İş Sözleşmesinin Geçerli Nedenle Feshi ve Disiplin Cezaları İlişkisi 2 "
    },
    "id": "772dcfba-dec8-49fc-811e-9fef0e3a15c2"
  },
  {
    "text": "BÖLÜM VI İŞ SAĞLIĞI VE GÜVENLİĞİ \nMadde 47. - Personelin Yükümlülükleri Madde 48. - Şirket Kamera ve Kayıtları Madde 49. - Personelin Sağlık Muayeneleri Madde 50. - İş Kazasının Bildirimi Madde 51. - Şirket Araçlarının Kullanımı Madde 52. - Alkol ve Uyuşturucu Madde Yasağı Madde 53. - Şirketin Yükümlülükleri Madde 54. - Psikolojik ve Cinsel Taciz ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": "Madde 55. - Tanım ve Kapsam Madde 56. - Disiplin İlkeleri Madde 57. - Disiplin Cezalarının Tanımları ve Sonuçları Madde 58. - İş Sözleşmesinin Geçerli Nedenle Feshi ve Disiplin Cezaları İlişkisi 2 "
    },
    "id": "c544723c-f0c5-4301-a05d-9e1171fb8a11"
  },
  {
    "text": "BÖLÜM VII DİSİPLİN HÜKÜMLERİ \nMadde 59. - Görev ve/veya İşyeri Değişikliği ile Disiplin Cezaları İlişkisi Madde 60. - Disiplin Cezası Verme Yetkisi Madde 61. - İşten Çıkarma Cezasını Gerektiren Haller ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": "Madde 55. - Tanım ve Kapsam Madde 56. - Disiplin İlkeleri Madde 57. - Disiplin Cezalarının Tanımları ve Sonuçları Madde 58. - İş Sözleşmesinin Geçerli Nedenle Feshi ve Disiplin Cezaları İlişkisi 2 "
    },
    "id": "f760aa45-0ffa-477b-8ee0-a2dc8b0c3570"
  },
  {
    "text": "BÖLÜM VIII İŞ SÖZLEŞMESİNİN SONA ERMESİ \nMadde 62. - Süreli Fesih Madde 63. - Yaş Sınırı Nedeni ile İş Sözleşmesinin Sona Ermesi Madde 64. - Erken Emeklilik nedeniyle İş Sözleşmesinin Sona Ermesi Madde 65. - Ölüm Madde 66. - Özel Hakem ve Arabulucu Madde 67. - İşten Ayrılış İşlemleri Madde 68. - Çalışma Belgesi Madde 69. - İbraname ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 "
    },
    "id": "fba38afb-8e4f-4495-aaa2-864459eee015"
  },
  {
    "text": "BÖLÜM IV \nÇEŞİTLİ HÜKÜMLER \nMadde 70. - İş Sözleşmesi ile İlişkisi Madde 71. - Yönetmeliğin Yürürlük Tarihi Madde 72. - Değişiklik Yapma Yetkisi ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 "
    },
    "id": "e58579b5-d1f3-460f-96f5-34da0e3b01e7"
  },
  {
    "text": "BÖLÜM 1 - GENEL HÜKÜMLER \nMadde 1. – Amaç \nBu  Personel  Yönetmeliği’nin  (Bundan  sonra  “Yönetmelik”  olarak  anılacaktır)  amacı,  Şirket Personelinin hak ve yükümlülüklerinin ve çalışma koşullarının genel prensiplerini düzenlemektir. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 "
    },
    "id": "49765738-b194-4bd0-ac06-de28a3b812fc"
  },
  {
    "text": "Madde 2. – Kapsam \nBu yönetmelik, Şirket’te iş sözleşmesi ile çalışan ve toplu iş sözleşmeleri kapsamında olmayan ve/veya bundan yararlanamayan Personelin tümünü kapsar. Yabancı  uyruklu  personel  ile  belirli  süreli  iş  sözleşmeli  personele,  sözleşmelerinde  bulunmayan hususlarda ve uygun olduğu ölçüde bu yönetmelik hükümleri uygulanır. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 "
    },
    "id": "e65bed03-c790-49dd-8f22-599b28ffb7d6"
  },
  {
    "text": "Madde 3. - Yönetmelikte Geçen Terimler \nBu yönetmelikte ; \na) ”Şirket” terimi Aktek Bilgi İletişim Teknolojisi San. Ve Tic. A.Ş. hükmi şahsiyetini \nb) \"Yönetim Kurulu” terimi Şirket Yönetim Kurulu’nu \nc) \"Şirket Üst Yönetimi” terimi Şirketin  Genel Müdür ve Müdür  olarak üst yönetiminde görev alan kişileri \nç)    \"İnsan Kaynakları” terimi Şirketin İnsan Kaynakları yönetiminden sorumlu birimi \nd) \"Personel” terimi “Kapsam” başlıklı 2. maddede geçen tüm gerçek kişileri \ne) \"Akkök  Şirketler  Grubu” terimi ise, Akkök Holding A.Ş., Akkök  Holding A.Ş.’nin bağlı ortaklıkları, doğrudan/dolaylı iştirakleri ile müşterek yönetime tabi şirketleri ifade eder. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 "
    },
    "id": "c6543fe3-d34d-4b88-b2ed-b127a5ce37fe"
  },
  {
    "text": "Madde 4. - Yönetmeliğin Çalışma Koşullarını Belirleyen Kaynaklar İçindeki Yeri \nİş Kanunu, İş Sağlığı ve Güvenliği Kanunu, Sosyal Sigortalar ve Genel Sağlık  Sigortası Kanunu, İşsizlik Sigortası Kanunu,  çalışma hayatını ilgilendiren diğer kanunlar, tüzük ve yönetmelikler ile yürürlükte olan  veya  ileride  değiştirilecek  olan  hükümlerin,  bu  yönetmelikçe  düzenlenmeyen  konulara  ilişkin olanları saklıdır. Bu  yönetmelik  iş  sözleşmesinin  eki  niteliğinde  olup,  Personel,  Yönetmelik  içeriğinde  yer  alan düzenlemelerin gereğini yapmak ve bunlara uygun hareket etmek durumundadır. Şirket,  işin  görülmesi  ve  işçilerin işyerindeki  davranışlarıyla  ilgili  olarak  prosedür,  iç yönetmelik,  İSG Yönergesi,  genelge  ve  talimat  gibi  genel  düzenlemeler  yapabilir,  yapılan  düzenlemelerde değişikliklere gidebilir. Şirket bunları ilan ederek veya yazılı olarak veya elektronik posta yolu ile ya da intranet ortamında yayınlayarak Personele duyurur. Personel tüm bu duyuruları takip etmek, okumak ve gereklerini uygulamakla yükümlüdür. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 "
    },
    "id": "59827a5a-5f2c-4682-94c8-20636bb95249"
  },
  {
    "text": "BÖLÜM 2 – İŞE ALMA \nMadde 5.  - İşe Alma Şartları \nŞirket’te çalışacak personelin işe alınması için aşağıdaki şartlar gereklidir: \na) Yüz  kızartıcı  bir  suçtan  hüküm  giymiş veya  kamu  haklarını  kısıtlayıcı  ağır  suçla  mahkum  edilmiş bulunmamak, \nb) İşin gerektirdiği eğitim, bilgi, beceri, deneyim ve yetkinliklere sahip olmak, \nc) Yeni  mezun  alımları  dışında,  askerlik  hizmetini  yapmış  bulunmak  veya  askerlikle  ilişiği bulunmamak, \nç)   Çalışma ve İş Sağlığı ve Güvenliği mevzuatı uyarınca işe uygunluk konusunda gereken ve işyeri hekimince değerlendirilen sağlık koşullarını taşımak \nd) Şirket’te veya Akkök Şirketler Grubu’nun bir başka şirketinde çalışırken, 1475 sayılı İş Kanunu'nun 17/II veya 4857 sayılı İş Kanunu'nun 25/II maddeleri (Ahlak ve iyi niyet kurallarına uymayan haller ve benzerleri) nedeniyle iş sözleşmesi feshedilmemiş olmak \ne) Resmi Kurum ve Kuruluşlara mecburi hizmetle yükümlü olmamak, \nf) Rekabet  yasağı  altında  olmamak  ve  önceki  işverenden  ihbar  süresine  ilişkin  hükümlere  uygun şekilde ayrılmış olmak, \ng) 18 yaşını bitirmiş olmak. \nAncak yukarıda belirtilen işe alınma şartları, işe alınacak adayın veya görülecek işin özelliklerine göre, gerekli durumlarda Şirket Üst Yönetimi tarafından değiştirilebilir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "4 "
    },
    "id": "63e70a97-482f-4242-9ecb-63b722d6290d"
  },
  {
    "text": "Madde 6. - Adayın İş Başvurusu \nİş isteyen adaylar iş başvuru kanalları ile Şirket’e başvurduklarında, İnsan Kaynakları tarafından matbu veya elektronik ortamda düzenlenmiş olan İş Başvuru Formu’nu doldururlar. İş Başvuru Formu’nun eksiksiz ve doğru olarak doldurulması şarttır. Bu form başvuru niteliğinde olup, formun doldurulması veya doldurulan formun değerlendirmeye alınması iş isteyenin işe kabul edildiği anlamına gelmez. İnsan  Kaynakları  bu  İş  Başvuru  Formu’nda  gösterilen  referanslardan,  adayın  eski  iş  yerlerinden  ve adayın  onayı  ile  uygun  gördüğü  diğer  kaynaklardan,  gizlilik  prensibi  çerçevesinde  bilgi  isteyebilir. Ayrıca İnsan Kaynakları, adayın işe uygunluğunu tespit etmek amacıyla diğer değerlendirme yöntem ve araçlarını uygulayabilir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "4 "
    },
    "id": "4710f2ca-de98-45a2-9f16-9c92f33d25fc"
  },
  {
    "text": "Madde 7. - Adayın İşe Alınması ve Aranan Belgeler \nİşe alınacak adaya; yapacağı işin niteliği, işe başlama tarihi, ücreti, bunun ödeme şekli ve zamanı ile bu yönetmelikte düzenlenmemiş özel şartlar varsa, bunlar yazılı olarak bildirilir. İşe başlamadan önce, ilgili iş sözleşmesi ve personel yönetmeliği personel tarafından teslim alınır ve imzalanır. Personelce imzalanmış  İş  Sözleşmesi,  Personel  Yönetmeliğinin  imzalı  eki  ve  işe  başlama  tarihi  (adayın  işe başladığı tarih, iş sözleşmesinde yazılan tarihtir) yazılı olarak personelin özlük dosyasında saklanmak üzere İnsan Kaynakları’na teslim edilir. İşe  alınacak  personele  ve  yapılacak  işin  özelliklerine  göre  personelin  kendisinin  ticari,  idari,  mesleki sorumlulukları  ile  ilgili  bilgileri  yanında  aile  ve  birinci  derece  yakınlarının  ticari  faaliyetlerinin  olup olmadığının sorulması durumunda bu hususların personelce cevaplandırılması zorunludur. ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "4 "
    },
    "id": "4f47f6de-c63e-47c4-acb0-d995b8d6f2b5"
  },
  {
    "text": "Madde 8. - İş Sözleşmeleri \nİşe alınan personel ile yazılı iş sözleşmesi yapılır. Belirsiz  Süreli  iş  Sözleşmesi  ile  işe  alınan  Personele  sözleşmenin  ifası  ve  sona  ermesi  konusunda  İş Kanunu ve yönetmelik hükümleri uygulanır. Şirket,  belirli süreli işlerde veya belli bir işin tamamlanması veya belirli bir olgunun ortaya çıkması gibi objektif koşullara bağlı olarak personel ile belirli süreli iş sözleşmesi yapabilir. İşin niteliğine bağlı olarak İş Kanunu’nda tanımlı olan diğer sözleşme türleri de uygulanabilir. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "5 "
    },
    "id": "f8f04a6e-ec1c-462a-bfe1-c9b047b898b7"
  },
  {
    "text": "Madde 9. - Deneme Süresi \nDeneme  süresi  Personelin  işe  başlama  tarihinden  itibaren  4857  sayılı  İş  Kanunu  hükümlerine  göre Sözleşmede aksi kararlaştırılmadığı sürece 2 ay olarak uygulanır. Deneme süresi içinde gerek işveren ve  gerekse  işe  alınan  personel,  fesih  bildirimi  süresine  bağlı  olmaksızın  iş  sözleşmesini  feshetmek hakkına sahiptir. Bu durumda personel ancak işlemiş olan ücret ve diğer haklarını almaya hak kazanır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "5 "
    },
    "id": "58294ddb-90b4-43f4-ad85-603176c4a762"
  },
  {
    "text": "Madde 10. - İşe Alıştırma /Oryantasyon Programı \nŞirket,    Personel’in  işyerine  uyumunu  sağlamak  amacıyla  İşe  Alıştırma/Oryantasyon  Programı uygulayabilir.  Bu  takdirde,  Personel,  oryantasyon,  işbaşı  ve  gelişim  eğitimleriyle  kendisine  öğretilen talimat, metot ve hedeflerle çalışır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "5 "
    },
    "id": "7cc8da42-f660-4674-94fb-e31e99615169"
  },
  {
    "text": "Madde 11. - Kimlik Kartı \nPersonele, sadece kendisinin kullanması için Şirket personeli olduğunu gösteren fotoğraflı kimlik kartı verilir.  Herhangi  bir  nedenle  Şirket  ile  ilişiği  kesilen  Personel,  kimlik  kartını iade  etmek  zorundadır. Kimlik  kartının  kullanılamaz  hale  gelmesi  veya  kaybı  durumunda  İnsan  Kaynakları’na  bildirilmesi zorunludur. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "5 "
    },
    "id": "47a67221-b3be-4f4a-8eb6-2da3fc03c51d"
  },
  {
    "text": "Madde 12.  - Eş veya Birinci Derece Akrabaların İstihdamı \nPersonelin  veya  işe  alınacak  adayın,  Şirket’te  çalışan  diğer  personel  ile  eş,  kardeş  veya  birinci derecede akrabalık ilişkisi bulunması veya sonradan oluşması halinde aşağıdaki hususlar göz önünde bulundurulur: \n1. Aynı bölümde çalışılamaz. \n2. Aynı amire bağlı ve/veya raporladığı kişiyle çalışılamaz. \n3. Ast üst ve birbirine onay veren iş ilişkisi içinde olamaz. Personelin iş sözleşmesi saklı kalmak  kaydıyla, Şirket tarafından iş bu madde  kapsamında yapılacak görev,  birim  değişiklikleri  zorunlu  bir  değişiklik  olarak  kabul  edilir  ve  Personel  yapılacak  değişikliği peşinen kabul eder. Ayrıca,  bir  Şirket  Personeli  yakın  akrabalık  ilişkisi  içinde  bulunduğu  herhangi  bir  diğer  Şirket Personeline  bağlı olarak çalışamaz. Böyle  bir ilişki performans değerlendirme, terfi, kariyer gelişimi, ücret vb. konularda taraflılık görüntüsü sergileyebilir. Herhangi bir Şirket Personelinin akrabasının işe alınmasında standart işe alma prosedürü uygulanır.  Personelin akrabaları işe alımda bir avantaj ya da bir dezavantaja sahip değildir. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "5 "
    },
    "id": "4e28e322-56f8-46f3-aeff-ae4949d26270"
  },
  {
    "text": "BÖLÜM 3 – GÖREV VE SORUMLULUKLAR \nMadde 13. - İş Ahlakı İlkeleri \nAkkök  Şirketler  Grubu;  ülkesi,  ortakları,  bayileri,  yan  sanayi  ve  müşterilerine  karşı  güvenilirlik  ve saygınlık simgesi olmayı hedefler ve yasalara uygun hareket eder. Şirket Personeli, görevlerini yerine getirirken İş Ahlakı İlkelerine uymak zorundadır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "5 "
    },
    "id": "c0119220-80c3-415f-8af3-de7a40058ab2"
  },
  {
    "text": "Madde 14. - Grup/Şirket Dışı Çalışma Yasağı \nPersonel,  çalışma  saatleri  dışında  dahi  olsa,    Şirket  Üst  Yönetimi’nin  yazılı  onayı  olmadan  Şirket’te üstlendiği  görev  dışında  hiçbir  resmi  veya  özel  kuruluşta  görev  kabul  edemez.  Personel,  Şirket’in faaliyet konusuna dahil olan, herhangi bir ticari işle bizzat veya dolaylı olarak meşgul olamaz. Personelin ek bir görev yapmasına izin verildiği takdirde, İş Kanunu, İş Sağlığı ve Güvenliği Kanunu ve ilgili mevzuat ile  belirlenmiş azami çalışma sürelerine uyma hususunda Personel  yükümlü olacaktır. Buna göre Personel, toplam yıllık fazla çalışma süresini aşamaz. ",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "6 "
    },
    "id": "b6d00f9e-f6ee-4191-9f63-f85696b108c9"
  },
  {
    "text": "Madde 15.  - Gizlilik ve Ticari Sırların Korunması \nPersonel, görevi gereği kendisine Şirket’çe sağlanan veya işyerinde bulunmak dolayısı ile ulaşma ya da öğrenme olasılığı bulunan ve Şirket’e rekabet avantajı sağlayan bilgileri gizlilik içinde tutacağını, işten ayrıldıktan  sonra  da  hiç  bir  surette  bilgileri  kullanmayacağını  ve  haksız  rekabet  ortamı  yaratacak çalışmalarda  bulunmayacağını  ve  Şirket'in  yazılı  izni  dışında  üçüncü  şahıslara  açıklamayacağını taahhüt  eder.  Personel,  Şirket  tarafından  geliştirilmiş,  gizli  nitelikteki  hiçbir  yazılım,  teknoloji,  bilgi, sistem,  uygulama,  yöntem  veya  endüstri  alanında  henüz  duyulmamış,  bilinmeyen  fikir,  uygulama, tasarım, model, eser, buluş ve  benzerleri gibi \"Ticari Sır” olarak adlandırılan gizli bilgileri; Şirket Üst Yönetimi’nin yazılı onayı olmadan Şirket dışına çıkartamaz. Akkök  Şirketler  Grubu’nda  yer  alan  şirketlerin  niteliği,  personelin  işyerindeki  pozisyonu,  farklı mevzuat  hükümleri  kapsamında,  işbu  gizlilik  ve  ticari  sırların  korunması  yükümlülüklerine  ilave hükümler, grup şirketlerin, kendi yönetmelikleri ve iş sözleşmeleri ile genişletilebilir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "6 "
    },
    "id": "4d05cbf6-b356-4e40-aae9-a2c0ac382fc5"
  },
  {
    "text": "Madde 16. - Kişisel Verilerin Korunması \nPersonelin kişisel bilgileri, personel kaydının yapılması, kimlik kartının oluşturulması, özlük işleri, SGK ve diğer resmi bildirimler, SGK ve diğer teşviklerin alınması ve takibi, vergi kesintileri, ücret ve kariyer yönetimi,  performans  yönetimi,  iş  sağlığı  ve  güvenliği  mevzuatının  uygulanması,  Şirket  hakkında gerekli  bilgilendirmelerin  yapılması  ve  bunlara  benzer  hususlar  ve  genel  olarak  Personelin  şirketle olan  iş  sözleşmesinin  ifasına  bağlı  amaçlarla  kaydedilir  ve  işlenir.  Bunlar  içerisinde  yer  alabilecek kişisel  veriler,  iş  sözleşmesinin  ifası  amacıyla  ve  ilgili  mevzuatta  öngörülen  hallerde  Şirkete  hizmet veren  veya  iş  ortağı  olan  kuruluşlar  ile  grup  içindeki ilgili  şirketler  ile  de  paylaşılabilir.  Bu  takdirde, kişisel  verilerin  gizliliğini  muhafaza  konusunda  Şirket  tarafından  söz  konusu  kuruluşlardan  gerekli taahhütler talep edilir. Personel,  işyeri  güvenliğinin  sağlanması,  Şirketin  personeli  ve  müşterilerine  ilişkin  gizli  bilgi yükümlülüğünün takibi, gizli bilgilerin korunması, şirket kaynaklarının en verimli biçimde kullanılması ve  benzeri amaçlarla, hizmetin yerine  getirilmesi için şirket veya kendisi tarafından temin edilen ve kullanılan her türlü donanım, haberleşme ve iletişim cihazları ile yapmış olduğu her türlü iletişimin, kayıtların,  elektronik  postaların,  faks  yazışmalarının,  internet  kayıtlarının  ve  ulaşılan  web  sitelerine ilişkin  dijital  kayıtların  ve  burada  sayılmayan  her  türlü  iletişim  şeklinin  kendisi  açısından  gizli  bilgi sayılmayacağını,  şirketin  her  zaman  haberli  ya  da  habersiz,  doğrudan  veya  dolaylı  yollarla  bunları denetleyebileceğini ve bunlara ulaşma, izleme, kayıt alma, erişimi kısıtlama veya yasaklama haklarının olduğunu  kabul  etmiştir.  Ancak  Personelin  hizmetin  yerine  getirilmesi  için  kullanmadığı  kişisel haberleşme araçları bu kapsamın dışında kalır. Personel, Şirketin aynı amaçlarla işyerinde  dijital ve/veya görüntü kaydı yapabileceğini ve  kayıtların Şirket tarafından yasal delil olarak kullanılabileceğini kabul etmiştir. Personelin sağlık bilgileri yetkili kişilerce işlenebilir. Personelin  fotoğrafı,  doğum  günü  ve  buna  benzer  kişisel  bilgileri  Şirkete  ait  TV  veya  intranet  gibi portallarda  çalışan  bağlılığı,  kurum  aidiyeti  ve  benzer  sebeplerle  şirket  tarafından  işlenerek paylaşılabilir. Personelden, işin niteliğine bağlı olarak, işe girişte ve şirketin belirleyeceği belli periyotlarda savcılık sabıka  sicil  kaydı,  trafik  ceza  puanı  kayıtları  ve  şahsıyla  ilgili  benzeri  kayıtları  temin  ederek  Şirkete teslim etmesi talep edilebilir. Kişisel  veriler,  iş  sözleşmesinin  ifası  için  gerekli  olması  durumunda  ve  kanunda  öngörülen  diğer durumlarda,  aktarılacağı  yabancı  ülkede  yeterli  korumanın  bulunması,  yeterli  korumanın bulunmaması  durumunda  Türkiye’deki  ve  ilgili  yabancı  ülkedeki  veri  sorumlularının  yeterli  bir korumayı yazılı olarak taahhüt etmeleri kaydıyla yurt dışına aktarılabilir, bu konuda cloud (bulut) ve benzeri sistemler Şirketçe uygulanabilir. Personelin yukarıda belirtilen amaçlar ve genel olarak kanunda öngörülen ve izin verilen durumlarda kişisel  verilerinin  işlenmesi  mümkün  olup,  Şirket  Personelin  kişisel  verilerinin  özenle  korunmasını temin etmek ve görevli olmayanlar dışındakilerin erişimine kapalı tutmakla yükümlüdür. Personelin  kişisel  verileri  iş  sözleşmesinin  devam  ettiği  süre  müddetince  ve  sözleşmenin  sona ermesinden itibaren yasaların öngördüğü süreler boyunca muhafaza edilir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "6 "
    },
    "id": "a4882bff-7f36-4214-beab-4ef14f26a326"
  },
  {
    "text": "Madde 17. - Şirket ile Ticari ve Sınai İş Yapma Yasağı \nPersonel; ortaklık veya akrabalık gibi yakın ilişkisi olduğu şirketlerle, çalışmakta olduğu Şirket arasında herhangi bir iş ilişkisi kuramaz, bu konuda aracı olamaz. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "7 "
    },
    "id": "9f0af716-837d-40dd-be84-5f7f3d707a51"
  },
  {
    "text": "Madde 18. - Şirket Çıkarlarını Gözetme \nHer seviyedeki Personel görevini yaparken gereken sağduyu ve çabayı göstermek, karlılık ve verimlilik ilkelerini göz önünde bulundurmak ve Şirketi zarara sokacak her türlü eylem ve işlemlerden kaçınmak durumundadır. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "7 "
    },
    "id": "3e761fb6-79ee-4430-b49a-86458ac5bdd4"
  },
  {
    "text": "Madde 19. - Bilgi Teknolojilerinin Kullanımı \nİşe  başlayan Personele, Bilgi Koruma Taahhütnamesi imzalatılır ve  bir nüshası kendisine  verilir. Bilgi Koruma Taahhütnamesi’nde yer alan maddelere uyulup uyulmadığının denetim sorumluluğu Şirket’in kendisindedir.  Personel  işiyle  ilgili  olarak  kendisine  verilecek  her  türlü  şifrenin  gizliliğinden  ve korunmasından şahsen sorumludur. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "7 "
    },
    "id": "110ef77a-307a-4b4d-a708-ea99d9a37b08"
  },
  {
    "text": "Madde 20. - Görünüm ve Giyim Düzenlemesi \nPersonel  görevine,  Şirket’in  ciddiyetine  ve  kültürüne  uygun  giyinmek ve  kişisel  görünümüne  dikkat etmekle  yükümlüdür.  Şirket  Üst  Yönetimi  kararı  ile  geçici  veya  sürekli  dönemler  için  görünüm  ve giyim düzenlemesi yapılabilir. Yapılan bu düzenleme duyuru ile Personele bildirilir. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "7 "
    },
    "id": "298edaa3-35e7-4ebc-a146-2a3ed66a3e36"
  },
  {
    "text": "Madde 21. - Kişisel Bilgileri ve Değişiklikleri Bildirme Sorumluluğu \nPersonel,  medeni  durumundaki  değişiklikleri,  ikametgah  değişikliklerini  ve  işini  ilgilendirebilecek nitelikteki  özel  durumundaki  herhangi  bir  değişikliği  ve  varsa  askerlik  durumu  ile  ilgili  değişiklikleri anında İnsan Kaynakları’na belgeleyerek bildirmekle yükümlüdür. Bildirimde bulunmaması halinde İş Kanunu ve/veya ilgili disiplin hükümleri uygulanır. Ayrıca, Personelin son bildirdiği adresine yapılacak tebligatlar Personel tarafından tebliğ alınmış olarak kabul edilecektir. Personele  ve  görülecek  işin  özelliklerine  göre,  Personelin  kendisinin  ticari,  idari  ve  mesleki;  eşinin, çocuklarının, ana ve babasının ise ticari faaliyetleri ile ilgili değişiklikleri bildirmesi zorunludur. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "7 "
    },
    "id": "da6a4c06-35fc-4666-8dd5-24882574aa19"
  },
  {
    "text": "BÖLÜM 4 – ÇALIŞMA ŞARTLARI VE ÇALIŞMA YAŞAMININ DÜZENLENMESİ \nMadde 22. - Çalışma Süreleri \nÇalışma saatleri ve  bunun haftalık  dağılımını Şirket belirler. Dinlenme  zamanı, işin başlangıç ve bitiş saati, haftanın hangi günlerinde  çalışılacağı Şirket tarafından belirlenir. Çalışma süresi içinde  verilen ara dinlenmeleri ve yolda işe gidip gelmek için geçen süreler iş süresinden sayılmaz. İşveren haftalık 45 saatlik çalışma süresini iş günlerine farklı şekilde dağıtabileceği gibi, günlük çalışmanın başlangıç ve bitiş saatlerini ve ara dinlenmelerinin aynı veya değişik saatlerde kullandırılması koşullarını serbestçe belirleyebilir. İşveren ara dinlenmesini aralı olarak kullandırabilir. Gerek haftalık çalışma süresinin 45 saatten az uygulanması, gerek bu sürenin günlere bölünmesine ait karar ve uygulamalar geçici özellik gösterip, Personel için kazanılmış hak oluşturmaz. Şirket  çalışma  sürelerinin  takibi  amacıyla,  işyerine  giriş  ve  çıkışları  kart  basma,  parmak  izi  okutma, imza föyü tutma ve benzeri yöntemlerle ölçümleyebilir ve denetleyebilir. Şirket, İş Kanunu çerçevesinde, gerekli gördüğü hallerde telafi çalışması yaptırabilir veya denkleştirme yapabilir. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "7 "
    },
    "id": "80c9634a-963d-4864-9c13-10733ff23f3e"
  },
  {
    "text": "Madde 23. - Fazla Çalışma \nPersonel,  kendisine  verilen  işi,  günlük  normal  çalışma  süresi  içinde  yapmakla  yükümlüdür.  Şirket, gereğinde Personele yasal hükümler çerçevesinde olmak kaydıyla, haftalık çalışma süresinin dışındaki saatlerde  fazla  sürelerle  çalışma  veya  fazla  çalışma  yaptırabilir.  Personel  ile  akdolunan  iş sözleşmelerinde yer alan fazla çalışma ücretlerinin ücrete dahil olduğuna ilişkin hükümler ayrık olmak üzere; fazla çalışma ücretleri konusunda İş Kanunu hükümleri uygulanır. Bu şekilde fazla sürelerle çalışma veya fazla çalışma yapabilmesi için, Personele fazla sürelerle çalışma veya  fazla  çalışma  yapacağı  ve  tatil  günleri  çalışacağını  belirten  ve  yöneticisi  tarafından imzalanmış izin  belgesinin  verilmiş  olması gerekir.  Bu  belge  olmadan  izinsiz  olarak  fazla  sürelerle  çalışma,  fazla çalışma ve  tatil gününde  çalışma yapıldığı takdirde, bu çalışma fazla sürelerle  çalışma, fazla çalışma veya tatilde çalışma olarak kabul edilmez ve herhangi bir ücret ödenmesini gerektirmez. ",
    "metadata": {
      "pageNumber": 8,
      "header": "",
      "footer": "8 "
    },
    "id": "7232bc0a-fd7b-44a6-852d-d3d593c79c8f"
  },
  {
    "text": "Madde 24. - Ulusal Bayram ve Genel Tatiller \nAşağıda belirtilen ulusal bayram ve genel tatil günlerinde çalışılmaması esastır: \na) Yılbaşı tatili : 1 gün (1 Ocak günü), \nb) Ramazan Bayramı : 3 - 1/2 gün (Arife günü saat 12:00’den itibaren), \nc) Kurban Bayramı 4 - 1/2 gün (Arife günü saat 12:00’den itibaren), \nç)    Ulusal Egemenlik ve Çocuk Bayramı: 1 gün (23 Nisan günü), \nd) Emek ve Dayanışma Günü: 1 gün (1 Mayıs günü), \ne) Atatürk’ü Anma ve Gençlik ve Spor Bayramı: 1 gün (19 Mayıs günü), \nf) Demokrasi ve Birlik Günü: 1 gün (15 Temmuz günü) \ng) Zafer Bayramı: 1 gün (30 Ağustos günü), \nğ)    Cumhuriyet Bayramı: 1 - 1/2 gün (28 Ekim 12:00’den itibaren 29 Ekim günü), \nŞirket’in gerekli gördüğü durumlarda, Personel resmi tatil günlerinde de çalıştırılabilir. İslamiyet’ten başka bir dine mensup Personele, yazılı talebi halinde kendi dini bayramları için, yılda 3 günü geçmemek kaydıyla ücretli özel izin verilebilir. İlgili  mevzuatta  yapılacak  değişiklikler,  Yönetmeliğin  değiştirilmesine  gerek  olmaksızın, uygulanacaktır. ",
    "metadata": {
      "pageNumber": 8,
      "header": "",
      "footer": "8 "
    },
    "id": "7d6e6801-6908-45ce-bcc5-c7f01f269cb2"
  },
  {
    "text": "Hizmet Süresi Yıllık Ücretli İzin Süresi 1-5 yıl (5 yıl dahil) 14 iş günü 6-15 yıl 20 iş günü 15 yıl ve üstü (15 yıl dahil) 26 iş günü",
    "metadata": {
      "pageNumber": 9,
      "header": "",
      "footer": "9 "
    },
    "id": "00f822c8-d698-4868-a4c2-2861c20ebc42"
  },
  {
    "text": "Madde 25.  - Yıllık Ücretli İzinler \nİşyerinde  işe  başladığı  günden  itibaren,  deneme  süresi  de  dahil  olmak  üzere,  en  az  bir  yıl  çalışmış Personel yıllık ücretli izine hak kazanır. Yıllık ücretli izine hak kazanmak için gerekli sürenin hesabında, çalışanların,  aynı  işverenin  bir  veya  çeşitli  işyerlerinde  çalıştıkları  süreler  birleştirilerek  izin  süresi hesaplanır. Personelin  gelecek izin  hakları için  geçmesi  gereken bir  yıllık  hizmet  süresi,  bir  önceki izin  hakkının doğduğu günden başlayarak gelecek hizmet yılına doğru hesaplanır. Personel her hizmet yılına karşılık yıllık  iznini  takip  eden  hizmet  yılı  içinde  kullanır.  Bölüm  Yöneticilerinin,  Şirket  Yönetim  temsilcisi olarak kendilerine doğrudan bağlı personelin yıllık izinlerini kullandırma zorunluluğu vardır. Personelin  yıllık  ücretli  izin  hakkını  takip  eden  yıl  içinde  kullanması  gerekir;  bu  hak  yerine  para ödenmesi söz konusu olamaz. Personelin hak kazanıp da kullanmadığı yıllık izin süresi için ücreti, iş sözleşmesinin  Şirket  veya  Personel  tarafından  fesih  edilmesi  halinde,  sözleşmenin  sona  erdiği tarihteki ücreti üzerinden kendisine ödenir. Yıllık  ücretli  izin  günleri  hesaplanırken; Cumartesi günü  iş  günü  sayılır,  ulusal  bayram,  kanuni  hafta tatili ve genel tatil günleri izin süresinden sayılmaz. Yıllık izin süresinin hesaplanmasında bir hafta 6 iş günü kabul edilir. Personelin,  yıllık  izni  sırasında  uğradığı  kaza  veya  tutulduğu  hastalık  nedeniyle  Sosyal  Güvenlik Kurumu veya tam teşekküllü Devlet Hastanelerinden Sağlık Kurulu Raporu ile istirahat alması halinde, almış olduğu istirahat günleri yıllık izin süresinden sayılmaz. Ancak istirahat raporunun 48 saat içinde Şirket’e  ulaştırılması  zorunludur.  Raporun  süresi  içinde  ulaştırılmaması  halinde,  Şirket’in  iç yönetmelikleri hükümleri uyarınca işlem yapılır. Akkök  Şirketler  Grubu  dahilinde  karşılıklı  mutabakat  sağlanarak  bir  şirketten  diğer  şirkete  transfer olma  durumlarında,  önceki  şirketteki  izin  kıdemi,  yeni  izin  kıdeminde  dikkate  alınır.  Personel  istifa edip ayrılmış ve sonra tekrar Akkök Şirketler Grubu’nda işe girmiş ise, önceki kıdemi dikkate alınmaz. Yıllık  ücretli  izin  süreleri,  Personelin  işe  giriş  tarihlerine  ve  bitirdiği  hizmet  süresine  göre  aşağıdaki şekilde uygulanır: Yıllık ücretli izin hiçbir surette 26 iş gününü geçemez. 50 ve daha yukarı yaştaki Personele verilecek olan yıllık ücretli izin süresi, 20 iş gününden az olamaz. Personel izin süresi içinde ücretli bir işte çalışamaz. ",
    "metadata": {
      "pageNumber": 8,
      "header": "",
      "footer": "8 "
    },
    "id": "84076f88-f6be-46dc-9305-c9e2b89246d8"
  },
  {
    "text": "Madde 26. - İzin Kullanımının Planlanması, Sağlanması ve Belgelenmesi \nŞirket Yetkilileri izinlerin ait oldukları yıl içinde kullanılması, bunun için gerekli planlamanın yapılması, izin  kullanımlarının  ıslak  imza  ile  belgelenmesi  için  Şirket  koşulları  ile  uyumlu  önlemleri  almak  ve güvenceleri sağlamak ile yükümlüdürler. İzne çıkacak Personel, ilgili bölüm yöneticisine onaylatmış olduğu İzin Formu’nu izne çıkacağı tarihten en az bir hafta önce Şirketin süreçten sorumlu bölümüne verir. Süreçten sorumlu bölüm tarafından incelenen  izin  formu  onaylandıktan  sonra,  Personel  izne  çıkmaya  hak  kazanır.  Personele  izin dönüşünde İnsan Kaynakları bölümü tarafından iznini kullandığına dair yıllık izin defteri imzalatılır. Şirket Üst Yönetimi dahil her düzeyde yöneticilerin de izin kullanımında izin formlarını doldurması ve izin defterlerini imzalaması esastır. ",
    "metadata": {
      "pageNumber": 9,
      "header": "",
      "footer": "9 "
    },
    "id": "16b05700-ce40-4b25-a84e-d255bccd91bb"
  },
  {
    "text": "Madde 27. - Toplu Yıllık Ücretli İzinler \nŞirket,  iş  akışını  aksatmamak  koşuluyla  toplu  izin  uygulaması  yapabilir.  Bu  şekilde  uygulanan  toplu yıllık izinler, Nisan ayı başlangıcı ile  Ekim ayı sonu arasındaki dönemde  kullandırılır. Personele  toplu yıllık  ücretli  izin  verilmesi  halinde  Çalışma  ve  Sosyal  Güvenlik  Bakanlığı’nca  hazırlanmış  olan Yönetmelik gereğince hareket edilir. Toplu izin döneminde kritik fonksiyon ve kadrolarda işi aksatmayacak şekilde yeterli sayıda personelin görevde kalması kaydıyla dönüşümlü olarak izne çıkış planının yapılması beklenir. Toplu izin dönemi, bu dönemde henüz yıllık ücretli izin hakkını kazanmayan Personeli de kapsayacak şekilde saptanabilir. Ancak, ertesi yıl ve yıllarda toplu izin uygulanmaması halinde, bu Personelin gelecek ücretli izine hak kazanacakları tarih, genel esaslara göre belirlenir. ",
    "metadata": {
      "pageNumber": 9,
      "header": "",
      "footer": "9 "
    },
    "id": "acc7cda3-e56e-4a76-9c12-3dc3cf74e55e"
  },
  {
    "text": "Personelin evlenmesi durumunda 5 iş günü Personelin eşinin doğum yapması halinde  5 iş günü Personelin  ana,  baba,  kardeş,  eş  veya çocuklarının ölümü halinde 3 iş günü Personelin evlat edinmesi halinde 3 iş günü Personelin  en  az  yüzde  yetmiş  oranında engelli  veya  süreğen  hastalığı  olan çocuğunun tedavisinde Hastalık  raporuna  dayalı  olarak  ve  çalışan ebeveynden sadece biri tarafından kullanılması kaydıyla,  bir  yıl  içinde  toptan  veya  bölümler hâlinde 10 güne kadar ücretli izin verilir. Tabii afet olması halinde 10 iş gününe kadar",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "10 "
    },
    "id": "bc1540e5-ecf3-4fec-9b70-6c709547eb3f"
  },
  {
    "text": "Madde 28. - Mazeret İzni \nPersonele,  aşağıda  belirtilen  sebeplerle  sınırlı  kalmak  üzere,  10  gün  içinde  belgelemek  koşuluyla ücretli  mazeret  izni  verilir.  İlgili  belgelerin  süresi  içerisinde  ulaştırılmaması  halinde,  Şirket’in  iç yönetmelikleri hükümleri uyarınca değerlendirme yapılır. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "10 "
    },
    "id": "e598fb15-efb0-4169-9ac1-3886068e2c0f"
  },
  {
    "text": "Madde 29. - Hastalık ve İstirahat Durumları \nHastalanan ve işine gelemeyecek Personel 8  saat içinde yöneticisine durumu bildirir. Personel,  iki  günü  aşan  hastalık  hallerinde,  sağlık  kurumu  raporunun  Şirket  tarafından  ilgili  sistem üzerinden kontrol edilebilmesi için Şirket’e 48 saat içinde bilgi vermekle veya sağlık kurumu raporunu 48 saat içinde Şirkete teslim etmekle yükümlüdür. Personele,  sağlık  raporu  aldığı  aylara  ilişkin  ücretin  Şirket  tarafından  tam  olarak  ödenmesi  halinde, Personel, raporlu olduğu süreye ilişkin olarak SGK’dan almış olduğu veya almaktan imtina ettiği geçici iş  göremezlik  ödeneğini  Şirket’e  geri  ödemekle  yükümlüdür.  Yapılan  uyarıya  rağmen  SGK’dan alınmaktan imtina edilen veya alınan ancak geri ödenmeyen ödenekler Şirket tarafından Personelin ücret ve tazminat alacaklarından mahsup edilir. Hastalık ve istirahat halinde Şirket’in fesih hakkı, İş Kanunu hükümlerine göre belirlenir. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "10 "
    },
    "id": "d91c22b9-8455-4697-ac46-9bebf2269999"
  },
  {
    "text": "Madde 30. - Gebelik ve Analık \nGebelik  ve  analık halinde  de, hastalık ve  istirahat durumlarında uygulanan ücrete ilişkin yönetmelik hükümleri geçerli olup, diğer konularda ise İş Kanunu'na göre işlem yapılır. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "10 "
    },
    "id": "0ecf584e-005b-4a39-afeb-57eb80a7618b"
  },
  {
    "text": "Madde 31. - Sağlık Harcamaları \nPersonelin sağlık harcamaları, Sosyal Sigortalar Kanunu hükümleri dahilinde Sosyal  Güvenlik Kurumu tarafından  veya  Personel  Akkök  Grup  Sağlık  Sigortası  kapsamında  ise,  belirlenen  limitler  dahilinde, Özel Sağlık Sigortası tarafından karşılanır. Yönetim  Kurulu,  Personel  için  sağlık  konusunun  durumuna  bağlı  olarak  tedavi  masraflarına  yardım kararı alabilir. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "10 "
    },
    "id": "fc3558f7-3aa4-4f67-a226-c0dd8fa95e68"
  },
  {
    "text": "Madde 32. - Muvazzaf Askerlik Görevi \nZorunlu askerlik görevi için çağrılan Personelin Şirket’le ilişiği kesilir. Zorunlu askerlik  görevini bitiren Personel,  takip  eden  2  ay  içinde  Şirket’e  başvurduğunda,  kadro  durumu  elverişli  olduğu  takdirde tekrar işe alınabilir. Bu durumda zorunlu askerlikte geçen süre Personelin kıdemine dahil edilmez. Şirket  üst  yönetimi  ile  Personel,  askerlik  durumunda  iş  sözleşmesinin  askıya  alınması  konusunda anlaşabilir. Bu durumda taraflar arasında protokol yapılarak sözleşme askıya alınır. Personel askerlik görevinin  sona  ermesinden  itibaren  işverene  başvurduğunda  iş  sözleşmesinin  askı  durumu  ortadan kalkar  ve  sözleşmenin  ifasına  devam  olunur.  Askıda  geçen  süreler  çalışanının  kıdemine  eklenmez. İşverence  iş  sözleşmesinin  askıda  bulunduğu  durumda  Personele  destek  ödemesi  yapılabilir. Personele destek ödemesi yapılması durumunda, Personel en az bir yıl süre ile eş değer bir işte, işe denk  ücretle  şirkette  çalışmayı  taahhüt  eder.  Destek  ödemesi  yapılan  Personelin  işe  alınmaması durumunda  Şirket  tazminat  ödemek  durumunda  kalırsa,  söz  konusu  destek  ödemesi  Şirketin ödeyeceği tazminattan mahsup edilir. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "10 "
    },
    "id": "32ddbc85-5990-4347-80b9-2ee3aa9a036d"
  },
  {
    "text": "Madde 33. - Askerlik ve Kanundan Doğan Çalışma \nZorunlu askerlik  görevi dışında manevra veya herhangi bir sebeple  silah altına alınan veya herhangi bir  yasadan  doğan  çalışma  ödevi  yüzünden  işinden  ayrılmak  mecburiyetinde  kalan  Personele  ilk  iki aylık  ücreti  tam  olarak  ödenir.  Bu  sürenin  bitiminde  Personelin  iş  sözleşmesi  feshedilmiş  sayılır. Personelin  bu  haktan  yararlanabilmesi  için  işinde  en  az  bir  yıl  çalışmış  olması  gereklidir.  İhtiyat askerlik ödevini yerine getiren Personel Şirket'e müracaat ettiğinde, kadro durumu elverişli ise tekrar işe alınabilir. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "8f918916-0041-4a35-8ef3-90ac1cc898cf"
  },
  {
    "text": "Madde 34. - Vekalet Etme, Ek Görev \nPersonele,  yöneticisinin  uygun  gördüğü  durumlarda  vekaleten  veya  ek  görev  olarak  kendi  görevi dışında başka bir görev yaptırılabilir. Ancak, bu görev kendi pozisyonuna uygun olur. Bu ek görev için herhangi bir ek ücret ödenmez. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "db496666-e9e4-453e-aa0a-5b25e8ffe43f"
  },
  {
    "text": "Madde 35. - Geçici Görevlendirme \nPersonel,  Şirket  içinde  kendi  niteliklerine  uygun  bir  işten  diğerine  geçici  olarak  görevlendirilebilir. Geçici  görevlendirmelerde  görevlendirmenin  içeriğinin  esaslı  değişiklik  teşkil  etmesi  halinde personelin yazılı onayı alınır. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "5adc3e9c-8b34-419c-8fe7-a44b35212d9f"
  },
  {
    "text": "Madde 36. - Geçici İş İlişkisi \nŞirket, Personeli 6 ayı geçmemek üzere Akkök Şirketler Grubu şirketleri içinde başka bir şirkete geçici iş ilişkisi ile devredebilir.  Personelin yazılı rızası aranır. Geçici iş ilişkisi en fazla iki defa yenilenebilir. Bu durumda Personele ücreti, geçici iş ilişkisi sözleşmesindeki hükümlere göre ödenir. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "da0d34f9-255f-4628-bbb6-c20b4ef63280"
  },
  {
    "text": "Madde 37. - İç ve Dış Seyahat Yollukları \nGörev nedeni ile il ve Türkiye sınırları dışında yapılacak yolculuklarda personele bulunduğu pozisyon ve  günün  şartlarına  göre  ne  miktar  yolluk  ödeneceği  ve  ödeme  şartları,  Seyahat  ve  Harcırah Yönetmeliği ile tespit edilir. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "1e40c7b0-6bf1-42de-a502-80aed4d5a683"
  },
  {
    "text": "Madde 38. - Personelin Nakil Masrafları \nŞirket tarafından başka bir şehre  nakline  karar verilen, iş sözleşmesi ile  Şirket’e  bağlı personelin ve aile  bireylerinin  eşyalarının  nakil  masrafları,  İnsan  Kaynakları’nın  görüşü  ile  belirlenen  çerçeve kapsamında fatura karşılığı ödenir. Personelin,  naklinden  önce  gideceği  yerde  en  fazla  3  aya  kadar  konaklama  masrafları  Seyahat  ve Harcırah Yönetmeliği hükümlerince karşılanır, ayrıca ek ödeme yapılmaz. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "6328e662-c038-428e-81e0-b6d76aae42af"
  },
  {
    "text": "Madde 39. - Yetenek Yönetimi \nŞirket Organizasyonlarında meydana gelen boşlukların, Şirket/Akkök  Şirketler Grubunda çalışanların performans,  yetkinlik,  bilgi,  beceri  ve  deneyimleri  göz  önünde  bulundurularak,  planlı  bir  şekilde doldurulmasıdır. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "31a49d2b-513f-41da-8a66-3f79f9d52b46"
  },
  {
    "text": "Madde 40. - Eğitim ve Gelişim \nPersonelin eğitim ve gelişim ihtiyaçları, Şirket’in stratejileri, hedefleri, İnsan Kaynakları politikaları ve işin  gereklerine  göre  bireysel  performans  ve  yetkinlik  değerlendirme  sonuçları  çerçevesinde belirlenir. Personel,  kendi  mesleki  ve  bireysel  gelişimini  sağlamakla  yükümlüdür.  Bilgi  ve  becerilerinin geliştirilmesine,  performansının  ve  yetkinliklerinin  artırılmasına  yönelik  eğitim  ve  gelişim uygulamalarına  katılmak  ve  bu  konuda  gereken  tüm  özen  ve  dikkati  göstermek  personelin  kendi sorumluluğundadır. Personel, Şirket tarafından uzun süreli olarak yurtiçi veya yurtdışı eğitimine gönderilirse, personelden taahhütname alınır. Bu taahhütnamenin esasları ilgili Şirket tarafından belirlenir. Personelin  eğitimi  ve  gelişimi  ile  ilgili  kayıtlar,  özelliğine  göre  elektronik  ortamda  veya  özlük dosyasında saklanır. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "11 "
    },
    "id": "38c6accb-0164-4ce1-bd2c-1fb0573c5bcf"
  },
  {
    "text": "Madde 41. - Performans Yönetimi \nHer Personel için yılda en az bir kere Performans Değerlendirmesi ve Performans Görüşmesi yapılır. Aylık,  3  aylık,  6  aylık  veya  12  aylık  dönemlerde  hedef  gerçekleşmeleri  izlenebilir. Ara  dönem  hedef gerçekleşmelerindeki sapmalar konusunda Personel yazılı olarak uyarılır. Performans  değerlendirme  dönemi  sonunda,  Personel  ilgili  döneme  ait  performans  değerlendirme sonucu  hakkında  yazılı  olarak  veya  intranet  gibi  araçlarla  bilgilendirilir.  Değerlendirenin  ve değerlendirilenin bu bilgilendirmenin yapıldığına dair imzası alınır. Personelin ücret artışı, gelişmesi, yeni görevlere geçmesinde ve iş sözleşmesinin devamında bu değerlendirme esasları dikkate alınır. İşe  yeni  alınan  Personel,  6  aylık  kıdem  süresini  doldurmadan  önce  uyum  sağlayıp  sağlayamadığı yönünden  değerlendirmeye  tabi  tutulur.  Değerlendirmede  sonucun  olumsuz  olması  durumunda Personelin iş sözleşmesi feshedilir. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "12 "
    },
    "id": "fc56a2ba-d89b-4ab3-bd48-ddcc50d22d2d"
  },
  {
    "text": "Madde 42. - Ücret Yönetimi \nŞirket’in  ücret  politikası  doğrultusunda,  Personelin  görev  yaptığı  pozisyonun  iş  büyüklüğüne  ve gösterdiği performansa göre ücret verilir. İşveren,  ücret  hesap  pusulasını  elden  imza  karşılığında  veya  e-posta,  intranet  gibi  araçlardan  da yararlanarak her ay düzenli olarak Personele tebliğ eder. Ücret hesap pusulasına ya da banka aracılığı ile yapılan ödemelere 6 işgünü içinde itiraz etmeyen Personel bu aya ilişkin ücret, fazla mesai ve her türlü sosyal haklarını aldığını kabul etmiş sayılır. Ücret  konusunda  gizlilik  esas  olup,  Personel  aldığı  ücreti  diğer  çalışanlara  ve  üçüncü  şahıslara açıklamamakla yükümlüdür. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "12 "
    },
    "id": "d95f76a1-b5bb-4fea-b785-64f6aa753431"
  },
  {
    "text": "Madde 43. - Sosyal Yardımlar \nSosyal yardımların niteliği, kapsamı, ödeme zamanı ve şekli Yönetim Kurulu tarafından düzenlenir. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "12 "
    },
    "id": "823c739b-a2de-4a61-8b6c-7b670523cfa3"
  },
  {
    "text": "BÖLÜM 5 – E-POSTA, İNTERNET VE SOSYAL MEDYA KULLANIMI \nMadde 44. - E-Posta Kullanımı \nŞirketin  e-postaları  sadece  iş  amaçlı  kullanılabilir  ve  Şirketin  bunlar  üzerinde  denetim  ve  inceleme hakkı vardır.  Şirket, e-posta yazışmalarını delil olarak da kullanabilir. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "12 "
    },
    "id": "0aafdf2e-0274-4fe0-a60d-a2160af18524"
  },
  {
    "text": "Madde 45. - İnternet Kullanımı \nTaraflar,  internetin  iş  saatlerinde  gereksiz  kullanımı  nedeniyle  oluşan  verim  azalmasının,  donanım sisteminin aşırı yüklenme nedeniyle yavaşlamasının, internet üzerinden indirilen programlardaki virüs ve benzeri unsurların Şirket için son derece önemli meseleler olduğu konusunda mutabıktır.  Şirket, Personelin çalışma süresinde girdiği internet sitelerini yazılım kullanarak denetleyebilir. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "12 "
    },
    "id": "7dbd7624-4875-46b6-91cb-583594023353"
  },
  {
    "text": "Madde 46.  - Sosyal Medya Kullanımı \nPersonelin sosyal medyada (facebook, twitter, linkedin gibi)  Şirketi kötüleyici şekilde yayın yapması ve  paylaşımda bulunması yasaktır. Şirket böyle  bir durumda paylaşımın geri alınmasını,  silinmesi ve gerekli  özür  ve  açıklamanın  yapılmasını  talep  edebilir.  Şirket,  bu  hususta  prosedür  yayımladığı takdirde, Personel uyar.  Şirketin bu maddelerin ihlali nedeniyle uğradığı zararları talep hakkı ve fesih hakkı saklıdır. Şirket sosyal medya kayıtlarını delil olarak kullanabilir. ",
    "metadata": {
      "pageNumber": 13,
      "header": "",
      "footer": "13 "
    },
    "id": "75fb16d9-4fa2-488b-ae31-6fcaf2f77cf9"
  },
  {
    "text": "BÖLÜM 6 – İŞ SAĞLIĞI VE GÜVENLİĞİ \nMadde 47. -  Personelin Yükümlülükleri \nPersonel, iş sağlığı ve güvenliği ile ilgili aldığı eğitim ve Şirketin bu konudaki talimatları doğrultusunda, kendisinin  ve  diğer  çalışanların  sağlık  ve  güvenliklerini  tehlikeye  düşürmemekle  yükümlüdür. Personelin, Şirket tarafından verilen eğitim ve talimatlar doğrultusunda yükümlülükleri şunlardır: \n İşyerindeki makine, cihaz, araç gereç, tehlikeli madde, taşıma ekipmanı ve diğer üretim araçlarını kurallara uygun şekilde kullanmak, bunların güvenlik donanımlarını doğru olarak kullanmak, keyfi olarak çıkarmamak ve değiştirmemek, \n Kendilerine sağlanan kişisel koruyucu donanımı doğru kullanmak ve korumak, \n İşyerindeki  makine,  cihaz,  araç,  gereç,  tesis  ve  binalarda  sağlık  ve  güvenlik  yönünden  ciddi  ve yakın bir tehlike  ile  karşılaştıklarında ve koruma tedbirlerinde  bir eksiklik gördüklerinde, Şirkete veya çalışan temsilcisine derhal haber vermek, \n Teftişe  yetkili  makam  tarafından  işyerinde  tespit  edilen  noksanlık  ve  mevzuata  aykırılıkların giderilmesi konusunda, Şirket ve çalışan temsilcisi ile iş birliği yapmak, \n Kendi  görev  alanında,  iş  sağlığı  ve  güvenliğinin  sağlanması  için  Şirket  ve  çalışan  temsilcisi  ile  iş birliği yapmak. \nPersonelin iş sağlığı ve güvenliği açısından Kanun ve mevzuat hükümleri ile aşağıdaki kurallara uyması gereklidir: \n İSG  Kurulu  tarafından  hazırlanan  ve  Şirketçe  yürürlüğe  sokulan  ve  gereği  görüldüğünde güncellenen İSG iç yönergesindeki kurallara uymak, \n Bu konuda yapılan eğitim programlarına katılmak, \n Acil durum tatbikatlarını ciddiye almak ve ciddiyetle uygulamak, \n İş sağlığı ve güvenliği konularındaki tabela, ikaz, uyarı ve işaretlerine uymak, \n İhtiyaç duyulduğunda sağlık muayenesi yaptırmak, \n Yaptığı tüm çalışmalarda, sağlığı ve can güvenliğini tehlikeye atmadan dikkatli davranmak, \n Makine  ve  donanımları  talimatlar  doğrultusunda  ve  amacına  uygun  kullanmak,  her  ne  sebeple olursa olsun emniyet ve güvenlik ekipmanlarını devre dışı bırakmamak, \n Hijyen kurallarına uymak, \n Yangın söndürme tüplerinin kullanımını bilmek ve tüplerin önünü kapatmamak, \n Yangının oluşmasına neden olabilecek elektrik kontağı, yanıcı gazlar ateş, alev vb. durumlara karşı dikkatli olmak, \n Görevi nedeni ile kaldırma aracı kullanıyorsa, kullanma talimatına uygun hareket etmek, \n Trafik kurallarına uymak, hız limitlerini aşmamak, \n Elektrik panolarına yaklaşmamak, izinsiz olarak açmamak, \n Makine ve donanımları tamir etmeye kalkışmamak, \n Depolara ve server odalarına izinsiz olarak girmemek, \n Revir veya sağlık birimine girerken gerekli korunma önlemlerini almak, \n Akşamları ofisi terk ederken bilgisayar, yazıcı, klima ve diğer ofis araçları ile camları kapadığından emin olmak. \n",
    "metadata": {
      "pageNumber": 13,
      "header": "",
      "footer": "13 "
    },
    "id": "cea0d9bc-ccaa-4707-885f-3bdeb8c2f866"
  },
  {
    "text": "Madde 48. - Şirket Kamera ve Kayıtları \nPersonel güvenlik amacı ile işyerinde kamera ve benzer denetim araçlarının kullanılmasına onay verir. Personel, iş sağlığı ve güvenliği ile ilgili yasa, tüzük, yönetmelik ve Şirket tarafından verilen talimatlara uymak zorunda olup, bunlara uyulmaması durumunda şirketin alarm ve kamera kayıtları delil olarak kullanılabilir. ",
    "metadata": {
      "pageNumber": 13,
      "header": "",
      "footer": "13 "
    },
    "id": "2f9fca12-8fa5-432c-9771-79f01565c912"
  },
  {
    "text": "Madde 49. - Personelin Sağlık Muayeneleri \nŞirket,  Personelin  sık  hastalanması  ve/veya  işe  devamsızlık  yapması  hallerinde  ve  lüzumlu  gördüğü diğer  hallerde  Personeli  işyeri  hekimi  ve  uygun  gördüğü  Kurum  ve  kuruluşlar  aracılığı  ile  sağlık muayenesine  tabi  tutabilir.  Personel,  Şirketin  talimatına  uygun  olarak  bu  muayeneleri  yaptırmayı kabul  eder. Personel  sağlık  nedeni  ile  izin  aldığı  veya  devamsızlık  yaptığı  takdirde  tetkik,  muayene, tomografi,  röntgen,  tahlil,  rapor  vb.  sonuçlarını  talebi  halinde  işyeri  hekimine  iletmeyi  ve  bunların işyeri hekimi tarafından tetkikini kabul eder. ",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "14 "
    },
    "id": "a0afdba1-639c-4e57-a1ee-1ee1e09a3005"
  },
  {
    "text": "Madde 50. - İş Kazasının Bildirimi \nPersonel, iş kazası geçirmesi halinde, durumu derhal Şirkete bildirmekle yükümlüdür. Personel, kasıt veya ihmal ile iş kazasını haber  vermemesi veya geç haber vermesi nedeniyle  Şirketin uğradığı tüm zararlardan sorumludur. ",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "14 "
    },
    "id": "d694b6a0-81a7-47cf-8bc2-06f3e86341d3"
  },
  {
    "text": "Madde 51. - Şirket Araçlarının Kullanımı \nKendisine  şirket  aracı  verilen  Personel  ehliyetini  kaybettiği  takdirde  durumu  derhal  Şirkete bildirecektir.  Bu  maddedeki  yükümlülüklerin  ihlali  halinde  doğacak  hukuki  ve  cezai  sorumluluk Personele aittir. Personelin, ehliyetsiz araç kullanması, şirket aracını kullanırken emniyet kemeri takmaması ve alkollü araç kullanması iş akdinin Şirket tarafından haklı fesih nedenidir. Alkolün sarhoşluk düzeyine ulaşması beklenmez; çalışma saatleri içinde kabul edilen değer sıfır promil (mg) olup, bu konuda tolerans söz konusu değildir. Personelin  araç  kullanımı  esnasında  cep  telefonu  ile  konuşması,  mesajlaşması  yasaktır.  Personel ancak güvenli bir yerde park ettikten sonra telefonla haberleşme sağlayabilir. Şirket  araçlarını  kullanan  Personel,  araçta  taşıdığı  diğer  kişilerin  can  güvenliğinden  ve  araçtaki  mal güvenliğinden  sorumludur.  Personel,  aracın,  bakım,  onarım  gerektirecek  hasarlarını  kontrol,  tespit etme ve Şirkete bildirme sorumluluğu altındadır. Aracın rutin bakımlarını da kontrol etmek Personelin sorumluluğundadır. Aracı  Karayolları  Trafik  Kanununa  aykırı  şekilde  kullanmak,  can  güvenliğini  tehlikeye  düşürmek, kullanırken  emniyet  kemeri  takmamak,  araçta  sigara içmek,  aracı  şirketin itibarını  küçük  düşürecek şekilde  kötü,  bakımsız  ve  pis  şekilde  kullanmak  yasaktır.  Personelin  kusuru  ile  araca  ve  üçüncü şahıslara  verdiği  zararlar  ve  araca  ilişkin  her  türlü  idari  para  cezası  Personel  tarafından  karşılanır. Şirketin  bunları  Personelin  ücret  ve  tazminat  alacaklarından  takas  ve  mahsup  yoluyla  tahsil  etme hakkı saklıdır. Araç  kullanan  çalışandan,  kullanılan  aracın  niteliği  dikkate  alınarak  Şirketçe  ‘araç  kullanım taahhütnamesi’ talep edilir. ",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "14 "
    },
    "id": "d5338484-1210-4ceb-8446-c39e39fe01eb"
  },
  {
    "text": "Madde 52. - Alkol ve Uyuşturucu Madde Yasağı \nPersonel,  işyerine  alkol  veya  uyuşturucu  madde  almış  olarak  gelemez,  işyerinde  ve/veya  mesai saatleri  içerisinde  özel  olarak  izin  verilmediği  sürece  bunları  kullanamaz.  Personel,  bu  konuda yapılacak  denetimlere  onay  verir. İşyerinde  bunlar  için  ölçüm  yaptırılabilir.  Personelin  çıkan  sonuca itirazı olması durumunda, en yakın sağlık kuruluşuna sevk edilerek test tekrarlanır. ",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "14 "
    },
    "id": "0e1a4b64-b467-48ca-a95a-ee97b82ffdf8"
  },
  {
    "text": "Madde 53. - Şirketin Yükümlülükleri \nŞirket, iş sağlığı ve güvenliği açısından aşağıdaki yükümlülükleri yerine getirir:  Mesleki  risklerin  önlenmesi,  eğitim  ve  bilgi  verilmesi  dâhil  her  türlü  tedbirin  alınması, organizasyonun yapılması, gerekli araç ve  gereçlerin sağlanması, sağlık  ve güvenlik  tedbirlerinin değişen şartlara uygun hale getirilmesi ve mevcut durumun iyileştirilmesi için çalışmalar yapar. \n İşyerinde  alınan  iş  sağlığı  ve  güvenliği  tedbirlerine  uyulup  uyulmadığını  izler,  denetler  ve uygunsuzlukların giderilmesini sağlar. \n Risk değerlendirmesi yapar veya yaptırır. \n Personele görev verirken, personelin sağlık ve güvenlik yönünden işe uygunluğunu göz önüne alır. \n Yeterli  bilgi  ve  talimat  verilenler  dışındaki  Personelin  hayati  ve  özel  tehlike  bulunan  yerlere girmemesi için gerekli tedbirleri alır. \n",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "14 "
    },
    "id": "c606f1e2-27fd-4e6a-929f-80bffd55f21f"
  },
  {
    "text": "Madde 54. - Psikolojik Ve Cinsel Taciz \nİşyerinde  Personele  üstleri,  eşit  düzeyde  çalışanlar  ya  da  astları  tarafından  sistematik  biçimde uygulanan  her  türlü  kötü  muamele,  tehdit,  şiddet,  aşağılama  gibi  davranışlar,  psikolojik  taciz (mobbing) kapsamında kabul edilir ve yasaktır. İnsan  onurunu  ihlal  etme  amacına yönelen veya  bu sonucu  doğuran,  istenilmeyen,  her  türlü  cinsel nitelikte  sözlü,  sözlü  olmayan  veya  cinsel  nitelikte  fiziksel  ve  özel  olarak  düşmanca,  aşağılayıcı, utandırıcı ve saldırgan bir ortam yaratan davranışlar cinsel taciz kapsamında kabul edilir ve yasaktır. Psikolojik taciz (mobbing) ve cinsel taciz sözleşmenin Şirketçe tazminatsız şekilde feshini gerektirir. Tacize  maruz kaldığını düşünen Personel, durumu derhal Şirkete/İnsan Kaynakları’na veya durumun gerekli kıldığı hallerde Etik Temsilcisine/Etik Hatta bildirir. Aksi halde Şirkete sorumluluk yükletilemez. ",
    "metadata": {
      "pageNumber": 15,
      "header": "",
      "footer": "15 "
    },
    "id": "7143d7b6-0170-43f7-8563-ab7092575757"
  },
  {
    "text": "BÖLÜM 7 – DİSİPLİN HÜKÜMLERİ \nMadde 55. - Tanım ve Kapsam \nDisiplin Cezaları, Personelin Şirket içindeki çalışmalarını huzur içinde yapabilmesi, Şirket hizmetlerinin işbirliği içinde yürütülmesi, Şirket ve Personel yararlarının tam olarak korunması amacıyla uygulanan yaptırımlardır. Personelden, kabul edilen prensip ve yönetmeliklerle, yürürlükte bulunan ve yürürlüğe konulacak  mevzuat  hükümlerine  uygun  hareket  etmeleri  ve  disiplinli  bir  iş  ortamı  yaratmaları beklenir. ",
    "metadata": {
      "pageNumber": 15,
      "header": "",
      "footer": "15 "
    },
    "id": "01dc687a-4db6-4a24-83cf-b638ada6c14d"
  },
  {
    "text": "Madde 56. - Disiplin İlkeleri \nA. Ölçülülük ilkesi Disiplin  hükümlerinin  uygulanmasında  ölçülülük  ilkesi  asıldır.  Buna  göre  Personele  kusuruyla  doğru orantılı şekilde ceza verilebilir. Cezanın uygulanmasında Personelin liyakati, bağlılığı, önceden disiplin suçu işleyip işlemediği, genel hal ve tavırları, pişmanlık durumu dikkate alınır. \nB. Gizlilik ilkesi \nPersonel  hakkındaki  soruşturmanın  gizlilik  içinde  yürütülmesi  asıldır.  Soruşturmayı yürüten  amir  ve soruşturmacılar  gizliliğin  korunmasına  özen  gösterir.  Gizlilik  yükümlülüğü  personel  bakımından  da geçerli olup,  personelin disiplin soruşturmasını üçüncü şahıslarla paylaşması yasaktır. C. Aynı suçtan dolayı birden fazla cezalandırılamama ilkesi Personel  işlemiş  olduğu  disiplin  suçundan  dolayı  birden  fazla  cezalandırılamaz.  Ancak  aynı  kusurlu eylemin  tekrarlanması  durumunda  disiplin  cezası  tekrarlanabileceği  gibi,  personele  bir  üst  ceza  da verilebilir. Ç.    Eşitlik ilkesi Disiplin  yetkisinin  dürüstlük  kuralına  uygun  olarak  kullanılması  asıldır.  Ancak  aynı  eylemi gerçekleştiren personeller arasında, bunların anılan eylemdeki rolleri, unvan, yetki ve sorumlulukları, genel  olarak  ise  liyakatleri,  bağlılıkları,  önceden  disiplin  suçu  işleyip  işlemedikleri,  genel  hal  ve tavırları,  pişmanlık  durumları  ve  oluşan  zararın  miktarı  dikkate  alınarak  farklı  disiplin  cezaları uygulanabilir. Personel, dili, rengi, kökeni, cinsiyeti, yaşı, cinsel yönelimi, ailevi durumu, etnik kökeni, ırkı, inancı ve benzeri nedenlerle cezalandıramaz ve iş sözleşmesi feshedilemez. ",
    "metadata": {
      "pageNumber": 15,
      "header": "",
      "footer": "15 "
    },
    "id": "452f1c02-e8b4-4cd8-8325-bc7b55804d51"
  },
  {
    "text": "Madde 57. - Disiplin Cezalarının Tanımları ve Sonuçları \nA. Uyarı Şirkete  zarar  verebilecek  davranış  ve  özensizliklerin  tespiti  halinde  ilgiliye  görevinde  ve davranışlarında daha dikkatli, tedbirli, özenli olması gerektiğinin yazılı olarak bildirilmesidir. \nB. Kınama ve/veya Ücret Kesme \nKınama,  personele,  görevinin  yerine  getirilmesinde,  bir  fiilinde  ya  da  davranışlarında  kusurlu görüldüğünün yazılı olarak bildirilmesidir. Ücret  kesme,  4857  sayılı  İş  Kanunu’nun  38.  Maddesine  istinaden  uygulanması  ve  yazılı  olarak bildirilmesidir.  Aşağıdaki  hallerde  Personelin  1  ay  içinde  iki  günlük  ücretini  geçmemek  kaydıyla uygulanabilir: \na) Şirket’in  müşterilerine,  başvuru  sahiplerine  ve  üçüncü  şahıslara,  Şirket’in  ciddiyetine  ve menfaatine aykırı davranarak nezaket dışı hareketlerde bulunmak, \nb) İşinde, ihmal, dikkatsizlik, düzensizlik göstermek, \nc) Yöneticisine,  iş  arkadaşlarına  ve  bağlı  çalışanlarına  rahatsız  edici,  nezaket  ve  saygı  dışı hareketlerde bulunmak, \nç) Mazeretsiz işe gelmemek, \nd) Hastalanma ve işe gelememe durumunda, 8 saat içinde yöneticisine mazeretini bildirmemek, \ne) Çalışma saatlerine uymamak, \nf) Geçimsizlik, \ng) Kıyafet, görünüm ve davranışları ile işin ve Şirket’in ciddiyetine aykırı hareket etmek, \nğ) İş haricinde, Şirket’in ciddiyetine uymayacak hareketlerde bulunmak, \nh) Tüm  ilişkilerde  ve  iletişim  faaliyetlerinde  yerine  getirilemeyecek  taahhütlerde  bulunmak,  yanlış yönlendirme yapmak, \nı) Diğer kişi, kurum ve kuruluşlar ile bunların ürettiği ürünler ve hizmetler hakkında gerçek dışı ve küçümseyen ifadeler kullanmak, \ni) Müşterilere  üretilen mal ve  hizmetin tanıtımı  yapılırken onların duygu ve  düşüncelerini istismar etmek, yanlış, eksik ve yanıltıcı ifadeler kullanmak, \nj) Eski ya da yeni müşterilere ait bilgileri, ilgili tarafın onayı olmadan açıklamak, \nk) Çalışma esnasında doğayı ve doğanın korunmasını gözetmemek, \nl) Özel  sebeplerden  dolayı  diğer  çalışanları  rahatsız  etmek  veya  zarara  uğratacak  davranışlarda bulunmak. C. İşten Çıkarma \nİşbu  Yönetmelik,  iş  sözleşmesi  veya  Şirketin  sair  düzenlemelerinde  yer  alan  hükümlerine  aykırılık halleri  veya  4857  sayılı  İş  Kanununun  25/II  hükmü  kapsamında  değerlendirilecek  bir  davranış  söz konusu olması durumunda, personelin iş sözleşmesinin tazminatsız şekilde feshedilmesidir. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "16 "
    },
    "id": "4d0b100a-7fb0-4178-894f-3c9591b9381f"
  },
  {
    "text": "Madde 58. - İş sözleşmesinin Geçerli Nedenle Feshi ve Disiplin Cezaları ilişkisi \nİş  sözleşmesinin  geçerli  nedenle  feshi  bir  disiplin  cezası  değildir.  Son  çare  ilkesi  gereği,  davranışlar nedeniyle  geçerli  fesih  yoluna  başvurmadan  önce  personelin  disiplin  cezaları  ile  uyarılarak  olumsuz davranışının düzeltilmeye çalışılması asıldır. Ancak, eylemin somut özellikleri veya mevzuat gereğince Şirketten  böyle  bir  uyarının  yapılmasının  dürüstlük  kuralına  göre  beklemenin  yerinde  olmayacağı durumlarda; ayrıca Personelin uyarıya rağmen davranışını değiştirmeyeceğinin anlaşılması halinde ya da Personelin devam eden değil de, geçerli fesih nedeni ağırlığında bir davranışı söz konusu ise Şirket sözleşmeyi doğrudan geçerli nedenle feshedebilir. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "16 "
    },
    "id": "67055a78-9695-44e8-92e3-1b50bc081ace"
  },
  {
    "text": "Madde 59. - Görev ve/veya İşyeri Değişikliği ile Disiplin Cezaları İlişkisi \nİş sözleşmesi hükümleri saklı kalmak  kaydıyla, Personelin eylemleri ile  çalışma ortamı arasında ilişki görülmesi  halinde,  (idari  tedbir  niteliğinde)  Personelin  görev  ve/veya  işyeri  değiştirilebilir.  Görev ve/veya işyeri değişikliği disiplin cezası sayılmaz. Bu yola, iş sözleşmesini geçerli nedenle feshetmeden önce son çare ilkesi olarak ancak “gerek ve yarar görüldüğünde” başvurulabilir. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "16 "
    },
    "id": "f58f1d45-bc4d-4dbf-be9c-2aec370972d9"
  },
  {
    "text": "Madde 60.  - Disiplin Cezası Verme Yetkisi \nUyarı  Cezası,  imza  sirkülerinde  aksi  düzenlenmemişse,  Personelin  Amirleri  ve  İnsan  Kaynakları tarafından verilebilir. Uyarılan Personelin özlük dosyasına işlenmek üzere uyarı cezasına ilişkin yazının bir kopyası şirketin sorumlu bölümüne gönderilir. Kınama cezaları ilgili departmanın bilgilendirme ve değerlendirmesi sonrasında, imza sirkülerinde aksi düzenlenmemişse,  İnsan  Kaynakları  ve  üst  yönetim  tarafından  verilir.  Kınama  cezası  verilen personelin özlük dosyasına işlenmek üzere kınama cezasına ilişkin yazının bir kopyası şirketin sorumlu bölümüne gönderilir. Şirket, işten çıkarma cezaları konusunda yetkilileri imza sirküleri ile belirler. Şirket,  Disiplin  Kurulu  oluşturulmasına  karar  verebilir.  Bu  durumda  disiplin  cezalarını  verme  yetkisi Disiplin Kuruluna aktarılabilir. Disiplin  cezasını  uygulayan  yetkili,  personelin  özel  hal  ve  şartlarını,  kıdemini,  liyakatini,  bağlılığını, pişman olup olmaması gibi durumları ve davranışın tekerrür etme olasılığını dikkate alarak bir alt veya üst cezanın uygulanmasına karar verebilir. Personelin davranışlarının geçerli fesih nedeni oluşturduğu durumlarda da Şirketin fesih hakkı saklıdır. ",
    "metadata": {
      "pageNumber": 17,
      "header": "",
      "footer": "17 "
    },
    "id": "f30e66f1-537b-4ec9-86c8-5db24cceb49b"
  },
  {
    "text": "Madde 61. - İşten Çıkarma Cezasını Gerektiren Haller \nİşbu Yönetmelik, iş sözleşmesi veya Şirketin sair düzenlemelerinde yer alan hükümlerine aykırılık veya 4857  sayılı  İş  Kanunu'nun  25.  maddesinde  öngörülen  iş  sözleşmesini  işverenin  haklı  nedenle  feshi hükümleri  bütünüyle  saklı  olmak  kaydıyla,  aşağıdaki  yazılı  durumlarda  ihbar  ve  kıdem  tazminatı ödenmeksizin personelin iş sözleşmesine son verilir. \na) Şirket’in  sırlarını  üçüncü  şahıslara  bilerek  veya  bilmeyerek  bildirmek,  iş  haricinde  işin mahiyetinden bahsetmek, söylentilere sebep olmak, \nb) İzinsiz olarak Şirket’in, Akkök Şirketler Grubuna dahil diğer şirketlerin işleri, durumları ve ortakları hakkında yayın yapmak, demeç vermek ve diğer yollarla kamuya duyuruda bulunmak, \nc) İşyerinde  ve/veya  iş  sürecinde,  yasal  çerçevede  maddi  zarar  veren  davranışlarda  bulunmak,  İş güvenliğini  tehlikeye  düşürmesi,  işyerinin  malı  olan  veya  malı  olmayıp  da  eli  altında  bulunan makineleri, tesisatı veya başka eşya ve maddeleri otuz günlük ücretinin tutarıyla ödeyemeyecek derecede hasara ve kayba uğratmak, \nç) İzin almaksızın veya haklı bir sebebe dayanmaksızın ardı ardına 2 işgünü veya bir ay içinde 2 defa herhangi bir tatil gününden sonraki işgünü, yahut bir ayda aralıklı olarak 3 işgünü işe gelmemek, \nd) Yapmakla sorumlu bulunduğu görevleri kendisine hatırlatıldığı halde, yapmamakta ısrar etmek, \ne) Şirket içerisinde başkalarına karşı onur kırıcı davranışlarda bulunmak, hakaret etmek veya kavga etmek, \nf) Yazılı  izin  almaksızın  Şirket  dışında  çalışmak  veya  ticari  faaliyette  bulunmak  ve  bununla  ilgili değişiklikleri bildirmemek, \ng) Her ne amaçla olursa olsun kişi ve kuruluşlardan haksız kazanç sağlamak, rüşvet almak ve vermek, \nğ) Şirketi veya ortakları zarara uğratabilecek konuları ilgili kişilere bildirmemek, \nh) İş sözleşmesi ve Yönetmelik eki olarak imza altına alınan taahhütnamelere uymamak, \nı) İş sözleşmesi yapıldığı sırada bu sözleşmenin esaslı noktalarından biri için gerekli vasıflar veya \nşartlar kendisinde bulunmadığı halde bunların kendisinde bulunduğunu ileri sürerek, yahut gerçeğe uygun olmayan bilgiler veya sözler söyleyerek işvereni yanıltmak, \ni) Şirket  tarafından  Personelden  istenen;  kendisinin  ticari,  idari,  mesleki  faaliyetleri  ile  birinci derecedeki  yakınlarının  (eşi,  çocukları,  ana,  babası)  ticari  faaliyetleri  hakkındaki  bilgileri  eksik vermek veya vermemek ve değişiklikleri zamanında bildirmemek, \nj) İşveren  yahut  bunların  aile  üyelerinden  birinin  şeref ve  namusuna  dokunacak  sözler  sarfetmek veya  davranışlarda  bulunmak,  yahut  işveren  hakkında  şeref  ve  haysiyet  kırıcı  asılsız  ihbar  ve isnadlarda bulunmak, \nk) Başka bir personele cinsel veya psikolojik tacizde bulunmak, \nl) İşverene  yahut  onun  ailesi  üyelerinden  birine  yahut  işverenin  başka  işçisine  sataşmak,  işyerine sarhoş yahut uyuşturucu madde almış olarak gelmek ya da işyerinde bu maddeleri kullanmak, \nm) İşverenin güvenini kötüye kullanmak, hırsızlık yapmak, işverenin meslek sırlarını ortaya atmak gibi doğruluk ve bağlılığa uymayan davranışlarda bulunmak, \nn) İşyerinde, yedi günden fazla hapisle cezalandırılan ve cezası ertelenmeyen bir suç işlemek. \n",
    "metadata": {
      "pageNumber": 17,
      "header": "",
      "footer": "17 "
    },
    "id": "d681a589-0e2c-4e71-893f-c6e643fe8c92"
  },
  {
    "text": "BÖLÜM 8 – İŞ SÖZLEŞMESİNİN SONA ERMESİ \nMadde 62. - Süreli Fesih \nİstifa eden personel ihbar süresi kadar önceden yazılı bildirimde bulunmak zorundadır. İhbar süreleri; \n 6 aya kadar hizmeti olanlar 2 hafta \n 6 aydan 1,5 yıla kadar hizmeti olanlar 4 hafta \n 1,5 yıldan 3 yıla kadar hizmeti olanlar 6 hafta \n 3 yıldan fazla hizmeti olanlar 8 hafta \nAncak  Şirket,  personelin  bildirim  süresinden  önce  ayrılmasına  izin  verebilir.  İş  sözleşmesinin  Şirket tarafından bildirimli feshi de aynı sürelere tabidir. Personel, bildirim süresi içinde mevzuat doğrultusunda iş arama izni kullanabilir. ",
    "metadata": {
      "pageNumber": 18,
      "header": "",
      "footer": "18 "
    },
    "id": "3fdd853b-38c5-47f1-82c2-9caca3e0264a"
  },
  {
    "text": "Madde 63. - Yaş Sınırı Nedeniyle İş Sözleşmesinin Sona Ermesi \nPersonelin iş sözleşmesi (SGK’dan emekliliğe hak kazanmış veya emekli olarak çalışmaya devam eden personeller  dâhil),  erkek  personelin  en  geç  60,  kadın  personelin  en  geç  58  yaşını  doldurduğu  yılın sonunda  sona  erer.  Bu  durum  kendisine  6  ay  önceden  yazılı  olarak  bildirilir.  Bu  şekilde  Şirket’le  iş ilişkisi kesilen personele yasal hakları ödenir. Yönetim  Kurulu  tarafından,  işin  niteliği  gereğince  gerekli  görülen  ve  karar  verilen  durumlarda, (personelin  de  onaylaması  koşulu  ile)  bu  yaş  sınırlamasına  bağlı  kalmaksızın  personelin çalıştırılmasına en fazla 2 yıl daha devam edilebilir. İşin niteliğinden kaynaklanan işbu istisnai durum; yaş sınırının objektif uygulanmadığı anlamına gelmez. ",
    "metadata": {
      "pageNumber": 18,
      "header": "",
      "footer": "18 "
    },
    "id": "3c74a503-9d01-4ee7-8601-25d18a156650"
  },
  {
    "text": "Madde 64. - Erken Emeklilik Nedeniyle İş Sözleşmesinin Sona Ermesi \nPersonelin  kanuni  emeklilik  yaşının,  63.  maddede  gösterilen  emeklilik  yaşından  daha  önce  olması durumunda,  personelin  Sosyal  Güvenlik  Kurumundan  emekliliğe  hak  kazandığını  gösterir  resmi yazı ile işverenden erken emekli edilmesini talep etme hakkı vardır. Personelin, SGK’dan alacağı resmi yazı ile emeklilik nedeniyle iş sözleşmesini feshetmesi durumunda kendisine  kıdem  tazminatı  ödenir.  Personel  bu  hakkını  dürüstlük  kuralına  uygun  olarak  kullanmak durumunda olup, birden fazla işyerinde bu hakkın kullanıldığının anlaşılması veya sadece başka bir işe geçmek için bu hakkın kullanıldığının anlaşılması durumlarında yapılan ödeme geri alınır. ",
    "metadata": {
      "pageNumber": 18,
      "header": "",
      "footer": "18 "
    },
    "id": "904c46f9-f24a-4458-bf6b-2af9c2f5a496"
  },
  {
    "text": "Madde 65. - Ölüm \nPersonelin ölümü halinde iş sözleşmesi kendiliğinden sona ermiş olur. Personelin çalıştığı süre içinde kanundan  ve  iş  sözleşmesinden  doğan  hakları,  veraset  ilamının  ibrazı  koşulu  ile  yasal  varislerine ödenir ve ibraname alınır. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "e48f380d-6045-47d6-9f47-3bdc1876e9c3"
  },
  {
    "text": "Madde 66. - Özel Hakem ve Arabulucu \n4857 Sayılı İş Kanunun 20. Maddesi hükmüne göre Personel ile Şirket arasında çıkan uyuşmazlıklarda özel hakeme veya arabulucuya gidilebilir. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "c9ceb010-bc58-49bb-a85b-bdc3b05b9659"
  },
  {
    "text": "Madde 67. - İşten Ayrılış İşlemleri \nHer ne sebeple olursa olsun personel ayrılmadan önce, sorumluluğu kendisine bırakılmış olan defter, kıymetli  evrak,  yazı  gibi  belgeler,  yazılım  bilgileri  ile  ekipman,  elektronik  ya  da  teknik  cihaz  gibi donanımları ve kimlik kartını ilgililere bir tutanakla teslim etmek zorundadır. Bu zorunluluğun yerine getirilmemesinden dolayı Şirket’in uğrayacağı zarar ve kayıplardan personel sorumludur. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "2c45f162-0cc7-4bb2-b501-114d91da6615"
  },
  {
    "text": "Madde 68. - Çalışma Belgesi \nPersonelin  Şirket’ten  ayrılması  halinde,  Şirket  Personele  bir  çalışma  belgesi  verir.  Bu  belgede personelin görevleri ve çalıştığı süre belirtilir. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "a6d7330d-9e0c-4815-b846-f4740e5009fc"
  },
  {
    "text": "Madde 69. – İbraname \nŞirket’ten  ayrılan  ve  bütün  alacakları  ödenen  personelden,  Şirket’le  hiçbir  ilişiğinin  kalmadığını gösterir bir ibraname alınır. İbraname ilgili personelin özlük dosyasında saklanır. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "133e5176-26ac-4518-8c8f-80f18907e414"
  },
  {
    "text": "BÖLÜM 9 – ÇEŞİTLİ HÜKÜMLER \nMadde 70. - İş Sözleşmesi ile İlişkisi \nBu  Personel  Yönetmeliği  ve  ekleri,  İş  Sözleşmesinin  tamamlayıcısı  niteliğindedir.  Personele,  bu yönetmeliğin bir nüshası verilir, okuyup kabul ettiğine dair imzası alınır. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "c7679d50-734d-4da2-91fd-d4f8285a7fa3"
  },
  {
    "text": "Madde 71. - Yönetmeliğin Yürürlük Tarihi \nŞirket nezdinde, 01/02/2017 tarihinden itibaren, İşbu yönetmelik hükümleri geçerlidir. Yönetmeliğin  yabancı  dillere  tercüme  edilmesi  halinde  anlaşmazlık  durumunda  bu  yönetmeliğin Türkçe metni esas alınır. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "3872d798-e354-4b55-a4a0-56feed0cc819"
  },
  {
    "text": "Madde 72. - Değişiklik Yapma Yetkisi \nBu yönetmelikte değişiklik yapma yetkisi Yönetim Kurulu’na aittir. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "05c9a2f4-ca2a-4bd4-903e-c574b5ada347"
  },
  {
    "text": "EK SAYFA - (Bu sayfa  iki nüsha halinde düzenlenir.) \n.... / ...................................................................................................................................... / Yönetim Kurulu kararı ile kabul edilen ve yürürlükte olan Personel Yönetmeliği'nin ve  eklerinin tüm maddelerini okuduğumu, anladığımı ve kabul ettiğimi beyan ve taahhüt ederim. Adı ve Soyadı Personel Sicil No İmza ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "19 "
    },
    "id": "8b771bb8-65d7-46b8-a6d4-91d4ab7b08eb"
  }
]