[
  {
    "text": "Amaç : AKTEK çalışanlarının izin haklarının kullanım, takip, kontrol ve raporlamasını düzenlemek ",
    "metadata": {
      "pageNumber": 1,
      "header": "İzin Prosedürü Sayfa No : 1 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Uygulama Alanı: Tüm AKTEK \nİlgili Dokümanlar : İzin İstek Formu (EK -1), Ak tek Güncel İzin Durumları (EK -2) ,  İzin Defteri - Çalışan (EK-3) Sorumlular: İnsan Kaynakları Yöneticiliği , Bölüm Müdürleri, Tüm Aktek Çalışanları ",
    "metadata": {
      "pageNumber": 1,
      "header": "İzin Prosedürü Sayfa No : 1 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Prosedür : \nMadde 1. – Amaç \nBu Prosedürün amacı,  şirket  çalışanlarının  izin  haklarının kullanımlarını  takip  etmek, kontrol  ve raporlamasını düzenlemektir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "İzin Prosedürü Sayfa No : 1 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 2. – Kapsam \nBu  prosedür,  Şirket’te  iş  sözleşmesi  ile  çalışan  ve  toplu  iş  sözleşmeleri  kapsamında  olmayan ve/veya bundan yararlanamayan Personelin tümünü kapsar. Yabancı  uyruklu  personel  ile  belirli  süreli  iş  sözleşmeli  personele,  sözleşmelerinde  bulunmayan hususlarda ve uygun olduğu ölçüde bu yönetmelik hükümleri uygulanır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "İzin Prosedürü Sayfa No : 1 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 3. - Yönetmelikte Geçen Terimler \nBu prosedürde ; ”Şirket” terimi Aktek Bilgi İletişim Teknolojisi San. Ve Tic. A.Ş. hükmi şahsiyetini \"İnsan Kaynakları” terimi Şirketin İnsan Kaynakları yönetiminden sorumlu birim i \" Çalışan” terimi “Kapsam” başlıklı 2. maddede geçen tüm gerçek kişileri temsil etmektedir. “Mücbir  Sebep” terimi;  sağlık  sorunları,  birinci  derece  yakın  sağlık  sorunları,  Ücretli  Mazaret  İzni kapsamına girmeyen yakınların vefatı durumlarını ifade eder. ",
    "metadata": {
      "pageNumber": 1,
      "header": "İzin Prosedürü Sayfa No : 1 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 2 – İZİN TANIMLARI \nMadde 4. – Yıllık İzin Yıllık İzin; işyerinde işe başladığı günden itibaren, deneme süresi de içinde olmak üzere, en az bir yıl çalışmış olan çalışanlara tanınan Ücretli İzin hakkıdır. 4857 Sayılı İş Kanunu uyarınca izin hakediş hizmet süreleri ve izin gün sayıları aşağıdaki gibidir: - Kıdemi 1 - 6 yıl (5.yıl dahil, 6.yıl hariç) arasında 14 gün \n- Kıdemi 6 - 15 yıl (6.yıl dahil, 15.yıl hariç) arasında 20 gün \n- Kıdemi 15 yıl (15.yıl dahil) ve daha fazla olan çalışanlara 26 gün \nİnsan K aynakları her yıl yönetimle birlikte belirlenen Köprü Tatillerini  her yılın başında çalışanlara duyuracaktır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "İzin Prosedürü Sayfa No : 1 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 5. – Ücretli Mazeret İzinleri \nÜcretli mazeret izinleri doğum, ölüm, doğal afet vb. durumlarda, yıllık iznin haricinde çalışanlara tanınan Ücretli İzin hakkıdır. 4857 Sayılı İş Kanunu uyarınca ve Personel Yönetmeliği’nde belirtildiği üzere izin hakediş sebepleri ve izin gün sayıları aşağıdaki gibidir: \n- Ücretli Mazeret İzni – Evlilik: Çalışanın evlenmesi durumda 5 işgünü, \n- Ücretli Mazeret İzni – Babalık: Çalışanın eşinin doğum yapması durumunda 5 işgünü, \n- Ücretli Mazeret İzni – Ölüm: Çalışanın ana, baba, kardeş eş veya çocuklarının ölümü durumunda 3 işgünü , \n- Ücretli Mazeret İzni – Evlat Edinme: personelin evlat edinmesi durumunda 3 iş günü \n- Ücretli Mazeret İzni – Personelin en az yüzde yetmiş oranında engelli veya süreğen hastalığı olan  çocuğun  tedavisinde:  Hastalık  raporuna  dayalı  olarak  ve  çalışan  ebeveynden  sadece biri tarafından kullanılması kaydıyla, bir yıl içinde toptan veya bölümler halinde 10 işgünü, \n- Ücretli  Mazeret  İzni  – Tabii  Afet:  personelin  tabii  afetten  etkilenme si  halinde  10  işgünü ücretli mazeret izni verilir. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "İzin Prosedürü Sayfa No : 2 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 6. – Diğer Ücretli İzinler \na) Diğer Ücretli İzin – Doğum Günü İzni \nDoğum Günü İzni 1 işgünü olarak; doğum günü tarihinden ( resmi kayıtlarda yazılı olan doğum tarihi)  bir önceki veya bir sonraki haf ta içinde kullanılabilir. Haftasonu, resmi tatil vb. tatil günlerine denk gelen durumlarda da aynı kural geçerlidir. Zamanında kullanılmayan doğum günü izinlerinin farklı tarihlerde kullanılamaz. \nb) Diğer Ücretli İzin – İş Arama İzni \nİş Arama İz ni;  ih bar önel süreleri içerisinde, çalışana yeni bir iş bulması için verilen izinlerdir. İhbal önel süreleri (deneme süresi dahil) kanunla aşağıdaki şekilde düzenlenmiştir: \n- Hizmet Süresi 6 aydan az sürmüş çalışan için 2 hafta, \n- Hizmet Süresi 6 aydan 1.5 yıla kadar sürmüş çalışan için 4 hafta, \n- Hizmet süresi 1.5 yıldan 3 yıla kadar sürmüş çalışan için 6 hafta, \n- Hizmet süresi 3 yıldan fazla sürmüş işçi çalışan 8 hafta \nİş Arama İzni günde 2 saat olarak kullanılır. Talep doğrultusunda haftada 1 gün olarak da kullanıl abilir. \nc) Diğer Ücretli İzin – İdari İzin \nİdari İzinler; çalışan tarafından mücbir sebeplerle saatlik olarak kullanılabilir. Saatlik İdari İzinler günde en fazla 4 saat/ ayda 12 saat kullanılabilir. İdari izinler yıllık 27 saat ile sınırlıdır. Saatlik  idari  izinler;  esnek  çalışma  saatleri  göz  önünde  bulundurularak  belirlenen  sınırlama içerisinde çalışanın mesai başlangıç ve bitiş baz alınarak kullanılır. İdari  İzinler  çalışanın  yöneticisi  tarafından  takip  edilerek  yukarıdaki  kritere  uymadığı durumlarda reddedilir. Aşılan süreler, yıllık izin bakiyesinden düşülecek şekilde işleme alınır. d) İstirahat İzinleri: Sağlık  verilerimiz,  “Kişisel  Verilerin  Korunması  Kanunu’nun”  belirlediği  niteliklere  göre  “özel nitelikli veri”dir. Öte yandan Personel Yönetmeliğimize göre; a) Hastalanan  ve  işine  gelemeyecek  Personel,  “8  saat”  içinde  yöneticisine  durumu  bildirir. İstirahat  veya  kritik  şekilde  hastalığı  nedeniyle  durumunu  bildirmesi  mümkün  olmayan personellerin yakını  veya  kendisi işyerine  bilgi  ver ir. İlgili  istirahat  tarihlerini  Aktek  İzin Sistemine girer. b) Personel, iki günü aşan hastalık hallerinde, sağlık kurumu raporunun Şirket tarafından ilgil i sistem  üzerinden  kontrol  edilebilmesi  için  Şirket’e  “48  saat”  içinde  bilgi  vermekle  veya  sağlık kurumu raporunu 48 saat içinde Şirket’e teslim etmekle yükümlüdür Bu 2 durumu göz önünde bulundurarak çalışan, İstirahat  raporlarında  belirtilen  başlangıç  ve  çalışabilir  tarihinin  ERP  izin  sistemine  girer (“İstirahat” izin tipinin seçilmesi) İstirahat raporlarının asıllarının işyeri hekimine teslim eder ÇŞGB  ofis  çalışma  mevzuatı  çerçevesinde  işleyiş  prosedürde  ilerleyecektir. Tüm  izinler  ve istirahatler,  iş  kanunu  ve  ÇŞGB  yayınladığı  resmi  kanun  ve  benzeri  kanunlara  göre  şekillenir. Çalışanlar konuyla ilgili bilgilendirilir. . ",
    "metadata": {
      "pageNumber": 3,
      "header": "İzin Prosedürü Sayfa No : 3 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 3 – İZİN SÜRECİ \nMadde 7. – İzin Girişinin Yapılması \n1) Çalışan, izne çıkmadan en az 2 gün önce Aktek İzin Sistemi üzerinden ilgili izin türünü seçerek izin girişini yapar. \n2) İlgili yıla ait Yıllık İzin Planlaması kapsamında yılın ilk 3 ayı içerisinde İzin Sistemi üzerinden kaydedilmiş izinler için; izne çıkmadan en az 2 gün önce onaya göndermek yeterlidir. \n3) Çalışan tarafından girilen izin önce Birinci Yönetici onayına (Ekip Liderleri/Bölüm Müdürleri) gider. \n4) Birinci yönetici tarafından onaylanan izinler İnsan Kaynakları onayına düşer . \n",
    "metadata": {
      "pageNumber": 5,
      "header": "İzin Prosedürü Sayfa No : 5 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 8. – İzin İstek Formu \n1) Çalışan, iznin onaylandığına dair gelen bilgi mesajının ardından İzin İstek Formunun bir çıktısını alır. \n2) Formu kendisi imzaladıktan sonra İnsan Kaynakları’na teslim eder. \n3) İlgili aya ait izin istek formaları en geç o ayın son iş gününe kadar İnsan Kaynakları’na teslim edilm ek zorundadır. \n",
    "metadata": {
      "pageNumber": 5,
      "header": "İzin Prosedürü Sayfa No : 5 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 9. – İzin Hakediş ve Bakiyeleri \n1) İzin Bakiyeleri, izin istek formlarında yer almaktadır. \n2) Ücretli mazeret izinleri ve diğer ücretli izinler Yıllık İzin bakiyesinden düşülmemektedir. \n3) Ücretsiz izin süreci; İş Kanunu baz alınarak yürütülü r. \n4) Çalışanın izin hakedişi, işe girdiği tarih baz alınarak hesaplanır ve her yıl güncellenir. İstisna durumlar aşağıdaki gibidir: \n",
    "metadata": {
      "pageNumber": 5,
      "header": "İzin Prosedürü Sayfa No : 5 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Şirket İçi \n- Çalışan,  Akkök  Grup  şirketlerinden  transfer  oldu  ise;  Akkök  Grubuna  ilk  giriş  tarihi referans alınır. \n- Çalışan,  Askerlik  sebebiyle  işten  ayrılmış  ve  askerliğini  tamamladığında  şirketteki görevine devam ediyor ise; şirkete ilk giriş tarihi referans alınır. \n5) Yeni işe girişlerde çalışan, 6 aylık kıdemini doldurduktan sonra en fazla 7 gün olmak şartıyla Yıllık İzin bakiyesinden kullan abilir. Kullanılan izinler, izin hakedişinden sonra bakiyesinden düşülür. \n6) Çalışanların bakiyesi en fazla eksi 7 olabilir. Çalışanların bakiyeleri yönetici kontrolünde dir. \n7) Bakiyesi  -7  ve  (<  - 7)  olan  çalışan mücbir  sebepler  ile ücretsiz  izin  kullanabilir. Ücretsiz  izin talepleri Yönetici ve GM onayı ile yürütülür. \n8) Çalışan 5 günlük Yıllık İzin setini doldurduğunda 1 Cumartesi izni bakiyesinden düşmektedir. \n9) Herhangi  bir  hastalık  durumunda  işe  gelmeyen  çalışan  istirahat  raporu  bulunmaması durumunda ilgili gün sayısı Yıllık İzin bakiyesinden düşülür. \n10) Bedelli  Askerlik:  03  Ağustos  2018  tarihli,  30498  sayılı  Resmî  Gazete’de  yayımlanarak yürürlüğe  giren  Askerlik  Kanunu  ile  Diğer  Bazı  Kanunlarda  ve  663  sayılı  Kanun  Hükmünde Kararnamede Değişiklik Yapılmasına Dair Kanun ile 1111 sayılı Askerlik Kanunu’na eklenen Geçici 55’inci maddede yapılan düzenleme kapsamında Bedelli Askerlik çıkmıştır.  Kanunda yapılan  değişiklik  akabinde  Bedelli  Askerlik  yapacak  olan  çalışanın  ücretsiz  izne  ayrılması açıkça belirtilmiştir. Haziran 2021 tarihinde yayınlanan Bedelli Askerli şartları ve esaslarına göre  yaş  sınırı  kaldırılmıştır.    Bedelli  askerlik  nedeni  ile  ücretsiz  izin  kullanacak çalışanlarımız,  askerlik  tecilleri,  bedelli  askerlik  başvurusu  ve  askere  gidiş  ile  ilgili  gerekli bilg ileri yönetici ile önceden paylaşarak izin sistemine giriş yapabilir . \n11) İzin tipleri: \n- Doğum Günü İzni: Çalışana doğum günü haftası veya 1 hafta öncesi, sonrasına ilişkin verilen 1 günlük ücretli izindir. \n- İstirahat: çalışana resmi bir sağlık kurumu tarafından verilen hekim onaylı raporlardır. \n- Bedelli Askerlik İzni: Bedelli askerlik nedeniyle askerlik süresince kullanılacak ücretsiz izindir. \n- Babalık İzni: Çalışanın eşinin doğum yapması halinde 5 iş gün için verilen izindir. \n- Evlat Edinme İzni: Çalışanın evlat edinmesi halinde 3 iş günü için verilen izindir. \n- Evlilik İzni: Çalışanın evlenmesi halinde 5 iş günü için verilen izindir. \n- Süt izni: Kadın çalışanın 8 haftalık doğum izni bitişi i tibariyle başlayıp çocuk 1 yaşına gelene kadar ki süre içinde günlük 1,5 saattir. Çalışan uzaktan çalışma veya hibrit model ile çalışıyorsa süt izni günlük 1,5 saat olarak kullanılır. \n- T abii Afet İzni: Tabii afet koşullarından etkilenen çalışana 10 iş günü için verilen \n- Yıllık İzin: Çalışan bir tam yılı doldurması halinde kullanmaya hak kazandığı izindir. Personelin yıllık ücretli izin hakkını takip eden yıl içinde kullanması gerekir; bu hak yerine para ödenmesi söz konusu olamaz. \n- Ölüm İzni: Çalışanın ana, baba, kardeş, eş veya çocuklarının ölümü halinde 3 iş günü için verilen iz indir. \n- Ücretsiz Doğum İzni: Ücretli analık izninin bitmesinden sonra kadın çalışanın isteği durumunda 6 aya kadar verilen izindir. \n- Ücretsiz Mazeret İzni: Mücbir sebepler nedeniyle çalışana isteği halinde verilen izindir. \n- İdari İzin: çalışan tarafından mücbir sebeplerle saatlik olarak kullanılan izindir. S aatlik idari izinler günde en fazla 4 saat / ayda 12 saat kullanılabilir. Yıllık izin limiti 27 saattir. İlgili giriş saatleri çalışanın yöneticisi tarafından takip edilir. \n- İş Arama İzni: İhbar süresi içinde çalışana yeni bir iş bulması için günde en az 2 saat için verilen izindir. Bu süreyi hafta içerisindeki 1 tam günde kullanabilir. \n",
    "metadata": {
      "pageNumber": 6,
      "header": "İzin Prosedürü Sayfa No : 6 Doküman No : İK -003 Revizyon No : 03 Revizyon Tarihi : 01.09.2021 Yayın Tarihi : 01.03.2018 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR "
    }
  }
]