[
  {
    "text": "1  A MAÇ VE KAPSAM \nBu prosedürün amacı, Aktek personeli tarafından yapılan masrafların limitlerinin belirlenmesi, masraf giriş sistemi, muhasebe ve onay esaslarının belirlenmesidir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 1 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "2  SORUMLULUK \nBu prosedürün hazırlanması, yayınlanmasından ve revize edilmesinden Mali ve İdari İşler Müdürlüğü, uygulanmasından ve yönetilmesinden Tüm Aktek çalışanları sorumludur. ",
    "metadata": {
      "pageNumber": 1,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 1 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan Mali ve İdari İşler Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Çalışan ✓ Yapılan harcamalar için Oracle üzerinden “Aktek Masraf Yetkili” modülünden istenilen bilgi ve belgelerin eksiksiz olarak masraf girişi yapılır. ✓ Masrafın açıklamaları harcamanın ne için ve kaç kişi için yapıldığını tespit edecek kadar detaylı olmalıdır. Girilen masraf limitin üzerindeyse, özel durumu açıklama alanına not edilir. ✓ Masraf beyanlarında kullanılan belgelerinin vergi kanunlarına uygun ve gerçeği yansıtır şekilde olması esastır. ✓ Belgesi alınamayan metro, metrobüs, dolmuş, otopark, bahşiş ve vale gibi belgesiz masrafları sistem üzerinden “400 Belgesiz Giderler“ kodu ile girilmelidir. Üst Yönetici ✓ Girilen masraf yönetici onayına düşer. Yönetici, girilen masrafın niteliksel ve limit tablosu açısından değerlendirmelerini yaparak onay durumunu gerçekleştirir . ✓ Harcamaların şirket gider politikalarına uygunluğu onaylayan yöneticinin denetim ve sorumluluğundadır. ✓ Mesai saatleri içinde lokasyon dışı yapılan personel yemek harcamaları için  ilgili  personele  yemek  kartı  yüklemesi  yapıldıysa,  girilen  yemek masrafı yönetici tarafından reddedilir ve ödeme yapılmaz. Çalışan Masraf sahibi onaylanan masrafın onay çıktısını ve ekine harcamaların orjinal belgelerini eklenerek en geç takip eden ayın 3. iş gününe kadar Mali ve İdari İşler bölümüne fiziki olarak teslim eder. Sadece dijital ortamda iletilen masraflar ödenmeyecektir.",
    "metadata": {
      "pageNumber": 1,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 1 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "DEĞİŞİKLİK KAYDI REV TARİH DEĞİŞİKLİK NEDENİ, KONUSU VE ONAYI 00 24.06.2022 İlk yayınlama 01 05.08.2024 Masraf  limitlerinin  yenilenmesi ,  limitin  üzerindeki  harcamanın  onaylanması durumunun belirlenmesi ve diğer değişiklikler",
    "metadata": {
      "pageNumber": 1,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 1 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Mali İşler ✓ Yönetici onaylı Oracle masraf belge çıktısını (Personel Masraf Beyan Formu) ve orjinal belgeleri teslim alan Mali ve İdari İşler, belgelerin vergi usul kanunlarına ve Masraf Yönetimi Prosedürüne  uygunluğunu kontrol eder. Belge uygunluğu teyit edildikten sonra Mali ve İdari İşler ilgili masrafın sistemden kabulünü onaylarVergi Kanuna veya Masraf Yönetimi Prosedürüne aykırı belgeler, belge sahibine iade edilerek Mali ve İdari işler masraf sorumlusu personeli tarafından masraf sisteminden reddedilir. Red gerekçesi onaylayan yöneticinin de olduğu bir e-posta ile çalışana bildirilir. ✓ Onaylanan masraflar her hafta Cuma günü personelin maaş hesabına yatırılır. Ödeme günü resmi tatil günlerine denk gelirse bir sonraki Cuma gününe devreder.",
    "metadata": {
      "pageNumber": 2,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 2 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "3  UYGULAMA \nY apılan harcamalarda EK-1: Harcama Limitleri Tablosuna uyulur. Limitler gerekli görüldüğünde Genel Müdür onayı ile yenilenir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 1 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan Mali ve İdari İşler Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Mesai Yemek Şirket çalışanları, fazla çalışmalarında diledikleri takdirde mesai yemeği yeme hakkına sahiptirler. 400 TL/kişi başı Temsil Yemek Şirket çalışanlarından şirket dışında temsil görevi ifa ettiklerinde şirket misafirlerini ağırlamak üzere yaptıkları yemek harcamalarını kapsar. 600 TL /Kişi başı Görevli danışman yemek Şirket çalışanlarının danışmanlık hizmetlerini yerine getirirken yaptıkları yemek harcamalarıdır. 400 TL/kişi başı Şehir İçi Ulaşım Masrafları  Şirket  çalışanlarının  fazla  çalışmaları  sonrasında ikametgahlarına  ulaşmak  üzere  yaptıkları  yolculuk masraflarını  kapsar.  Taksi  masrafının  limiti  geçecek durumda olması durumunda öncelikle toplu taşıma ile bir  noktaya  gidilmesi,  sonrasında  taksiye  binilmesi esastır. Gece 21:30 dan sonraki taksi harcamalarıında bu limit uygulanmaz. 500 TL /Kişi başı Şehir Dışı Ulaşım Masrafları Şirket  çalışanlarının,  şehirdışı  görevlerini  ifa  etmek üzere  yaptıkları  uçak,  otobüs,  araç  kirası,  taksi  vb ulaşım masraflarının gidiş-dönüş toplamıdır. 2.5 00 TL /Kişi başı Şahsi Araç ile Ulaşım Şirket  çalışanlarının,  şehirdışı  müşteriye  veya Şirket’in şehir dışındaki bir lokasyonuna  ulaşmak için veya idari işler süreçlerini yürütmek için şahsi aracını iş  için  kullanması  durumunda  sarf  edilen  km üzerinden hesaplanan benzin ve diğer masraflarıdır. Belirli  bir  amaçla  gidilen  km,  tarih  ve  saat  içerecek 4 TL/km",
    "metadata": {
      "pageNumber": 2,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 2 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "şekilde  fotoğraflanarak belgelenir ve masraf formuna eklenir. Otopark Şirket çalışanlarının şirket araçları ile iş için yaptıkları yolculuklar  esnasında  oluşan  otopark  harcamalarını kapsar. 130 TL/adet Otopark Aboneliği Şirket çalışanlarının şahsi araçları ile ofise gelmeleri durumunda ofise geliş sıklığı değerlendirilerek yapılan abonelik gideridir. 450 TL/ay Çeşitli Malzeme Giderleri Şirket  çalışanlarının  yaptıkları  kablolama,  network çalışmaları vb çalışmalarda kullanmak üzere aldıkları ve şirket içinden tedarik edilemeyen zorunlu malzeme harcamalarıdır. 500 TL Konaklama Masrafları Şirket  çalışanlarının  şirket  lokasyonları  arasındaki ziyaretleri  veya  görevli  olarak  gittikleri  yerlerde yaptıkları konaklama masraflarıdır. 1. 000 TL/kişi başı gecelik Kırtasiye, Mutfak ve Temizlik Masrafları Kırtasiye, mutfak ve temizlik giderleri için alımlar Mali ve  İdari  İşler  Müdürlüğü’nce  Aktek  İdari  Satınalma P rosedürü  kapsamında  gerçekleştirilir.  Sorumlu çalışanın  kendisinin  ödeme  yapması  gereken    acil durumlardaki masraf limitidir. 250 TL/bir seferlik Kargo Giderleri Şirket  anlaşmalı  kargosu  dışında  yapılması  zaruri olan kargo giderleridir. 250 TL/adet",
    "metadata": {
      "pageNumber": 3,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 3 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan Mali ve İdari İşler Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "4  EKLER Ek-1: Harcama Limitleri Tablosu \n",
    "metadata": {
      "pageNumber": 2,
      "header": "MASRAF YÖNETİMİ PROSEDÜRÜ Sayfa No : 2 Doküman No : PR.6 Revizyon No : 01 Revizyon Tarihi : 05.08.2024 Yayın Tarihi : 24.06.2022 ",
      "footer": "Şirket İçi "
    }
  }
]