[
  {
    "text": "Amaç                    : Müdürlüklerin eleman talepleri esaslarını, bu talepleri karşılayacak eleman arama, değerlendirme ve işe alım sürecini  ve çalışanların işyerinden ayrılması durumunda uygulanacak ayrılış mülakatlarına ve sonuçlarının değerlendirilmesi ile yapılacak  iyileştirmelere yönelik esasları tanımlamak. ",
    "metadata": {
      "pageNumber": 1,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Uygulama Alanı   : Tüm AKTEK Sorumlular           : Genel Müdürlük, İnsan Kaynakları ve Tüm Birimler Prosedür               :",
    "metadata": {
      "pageNumber": 1,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 1 – Amaç \nAktek bünyesinde organize edilen Eleman Seçme, Yerleştirme ve Ayrılış Değerlendirme prosedürünün amacı şu şekildedir: \na) İnsan  Kaynakları  stratejisi  ile  belirlenen  ya  da  kendiliğinden  meydana  gelen  işgücü  açığının giderilmesi  amacıyla,  pozisyona  uygun  personelin  bulunması,  seçilmesi,  değerlendirilmesi, yerleştirilmesi ve oryantasyona tabi tutulmasıdır. Aynı zamanda ayrılan çalışanlarla ilgili olarak yürütülecek sürecin tanımlanmasıdır. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 2 - Kapsam \nBu prosedür, Şirket’te iş sözleşmesi ile çalışan ve toplu iş sözleşmeleri kapsamında olmayan ve/veya bundan yararlanamayan çalışanların tümünü kapsar. Yabancı  uyruklu  çalışan  ile  belirli  süreli  iş  sözleşmeli  çalışana,  sözleşmelerinde  bulunmayan hususlarda ve uygun olduğu ölçüde bu yönetmelik hükümleri uygulanır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 3 -  Yönetmelikte Geçen Terimler \nBu prosedürde; ”Şirket” terimi Aktek Bilgi İletişim Teknolojisi San. Ve Tic. A.Ş. hükmi şahsiyetini, \"İnsan Kaynakları” terimi Şirketin İnsan Kaynakları yönetiminden sorumlu birimi, \"Çalışan” terimi “Kapsam” başlıklı 2. maddede geçen tüm gerçek kişileri ifade etmektedir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 1 –  ELEMAN SEÇME SÜRECİ \n1. Kapasite  artışı,  istifa,  iş  akdi  fesih,  nakil,  rotasyon,  emeklilik,  organizasyonel  değişim  gibi sebeplerle ortaya  çıkacak eleman ihtiyaçları  için  ilgili  bölümün Ekip Lideri, Müdür Yardımcısı veya Bölüm Müdürü tarafından eleman talep formu (TL.05.01-FR.01) ile İK’na  iletilir. \n2. Eleman talebi yapılan pozisyonda daha önce çalışan bir personel yoksa ve eleman ihtiyacı  yeni oluşmuşsa talep edilen eleman İlgili Bölüm Müdürü ve/veya Direktör  İnsan Kaynakları Müdürü ve Genel Müdür onayı ile gerçekleşir. \n3. İnsan Kaynakları, en uygun kişilere en hızlı ve verimli şekilde ulaşmak için aday arama sürecini başlatır.Bu süreçte arama: \na)  İnsan Kaynakları aday havuzundaki başvuru formları,(TL.05.01-FR.02) \nb)  Internet siteleri (Kariyer.net, LinkedIn vb.) \nc)  Head Hunt - Danışmanlık \nd) Çalışan referansları. (Ref: Arkadaşını Getir Prosedürü) \ne) Akkök Önce Sen ilanları \naracılığıyla yapılır \n4. Bu kaynaklar dışında ihtiyaç sahibi Müdürlük’ün tercih edebileceği başka kaynak olursa bu da dikkate alınır. \n5. Aday  arama  sürecinin  sonunda  İnsan  Kaynakları,  pozisyonun  için  talep  edilen  niteliklere  göre, adayların özgeçmiş ve başvuru formlarından bir ön eleme yaparak aday havuzunu  belirler. \n6. Görüşmeye davet edilen adaylara AKTEK İş Başvuru Formu doldurtulur (TL.05.01-FR.02) \n7. Adayların ilk görüşmeleri, ilk yönetici ve İnsan Kaynakları sorumlusu tarafından mülakata alınır. \n8. Görüşme sonunda; \n8.1. AKTEK temel yetkinliklerine sahip, \n8.2. Pozisyonun iş tanımı ile pozisyona ilişkin teknik ve davranışsal yetkinliklere sahip, \n8.3. AKTEK kurum kültürüne ve değerlerine uygun, \n8.4. Yöneticinin  eleman  talep  formunda  belirttiği  beklentilerine  uyan  ve  beraber  çalışacağı kişilerle etkin olarak çalışabileceğine karar verilen, \n8.5. AKTEK ücret skalasına uygun \nadaylar seçilir. Pozisyona uygun birden çok aday varsa bunlar içerisinden asıl ve yedek olanlar belirlenir. Bu görüşmede alınan kararlar Eba işe Alım modülünde yer alan ilgili alanda doldurulur. Adayın  teknik  yetkinlikleri  likert  olarak  puanlanır  ve  görüşmenin  ikinci  aşamaya  taşınıp taşınmayacağı kararı verilerek ikinci görüşme aşaması tetiklenir. \n9. Olumlu  adaylar  için  adayın  beyan  ettiği  referansından,  İnsan  Kaynakları  tarafından  gizlilik çerçevesi dahilinde AKTEK Referans Değerlendirme Formu (TL.05.01-FR.03 REV.01) ışığında referans araştırması yapılır. Adaydan referansı için KVKK onayı talep edilir. (Bu aşama gidişata göre Genel Müdür görüşmesi öncesi veya sonrası planlanabilir) \n10. Tüm  süreç  sonunda  uygun  bulunan  adaylar  için,  Genel  Müdür,  ilgili  Bölüm  Müdürü  ve/veya Direktör  ve  İnsan  Kaynakları  Müdürü  ile  mülakat  organize  edilir.  Bu  görüşmesi  olumlu sonuçlanan adaya, iş teklifi yapılır.  (Teklif Mektubu) \n",
    "metadata": {
      "pageNumber": 1,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 2 –  DEĞERLENDİRME \n1. Değerlendirme sürecinde aday ile yapılan teknik ve yetkinlik bazlı mülakatın yanı sıra; pozisyonun niteliğine göre adayın yetkinlik ve yeterliliği objektif araçlarla ölçülmektedir. \n2. Kullanılan  Araçlar:  kişilik  envanteri,  ingilizce  seviye  testi,  zihinsel  beceri  testi,  değerlendirme merkezi uygulaması vb. Ölçüm metodları kullanılmaktadır. \n3. ERP bölümleri için, genel yazılım testi hazırlanması, ilk mülakatlarda ERP ekiplerinin hazırlayacağı soru havuzu üzerinden teknik soru sorulması ve algoritmayı ölçen bir değerlendirme aracını veya 3rd Party bir değerlendirme ürünü sürece dahil edilir. \n4. Değerlendirme  sonuçları  derlenir,  İK  sorumlusu  ve  pozisyonun  ilk  yöneticisi  genel  bir değerlendirme  yapar,  pozisyondan  beklenen  nitelikleri  karşılan  kısa  liste  adayı  veya  adayları  üst görüşmeye davet edilir. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 3/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 3 –  YERLEŞTİRME SÜRECİ \n5. Genel Müdür onayı ile işe başlamasına karar verilen aday/adaylar için İnsan Kaynakları  tarafından “İşe Alım Kayıt Formu” (TL.05.01-FR.04) düzenlenir .Bu formda ücret, kademe, Pır, sosyal haklar, işe başlama tarihi gibi hususlar özetlenmiştir. \n6. İşe başlayacak olan adaya gerekli evrakların olduğu Aktek İşe Giriş Evrak Listesi (EK-8) iletilir. İnsan Kaynakları tarafından İşe Alım Kayıt Formu (TL.05.01-FR.04.REV.01) doldurulduktan sonra İlgili  Müdürlük  tarafından  İş  Talep  Formu  (TL.05.01-FR.07)  doldurularak  İnsan  Kaynaklarına iletilir. (Ref: Envanter Prosedürü) Bu formda açılacak kullanıcı hesapları, yüklenecek programlar ve zimmetlenecek ürün bilgileri bulunur. İnsan Kaynakları işe giriş ile ilgili olarak çağrı açarak formu Sistem  Destek  birimine  gönderir.Formun  doldurulmasının  ardından  çalışanın  özlük  dosyasında arşivlenir. \n7. Görüşmeye davet edilmiş, ancak olumlu değerlendirilmeyen diğer adaylara ise süreç ile ilgili bilgi ve teşekkür yazısı elektronik posta yoluyla  gönderilir. \n8. Yeni  işe  alınan  elemanlarla  pozisyonun,  işin  gerekliliği  ve  kapsamı  dikkate  alınarak  AKTEK arasında belirli, belirsiz, kısmi süreli ya da çağrı üzerine çalışma usullerinden birine göre sözleşme yapılır. Karşılıklı imzalanan 2 kopya olarak hazırlanan iş sözleşmesinin 1 kopyası çalışanın özlük dosyasında 1 kopyası ise çalışana teslim edilir.  (Ref: Yeni İşe Başlayan Çalışan Özlük Süreci) \n9. Yeni göreve başlayan çalışan, Oryantasyon Eğitimine katılır. Oryantasyon eğitimi ile çalışanın, kısa zamanda işe ve kurum kültürüne uyumu sağlanır. Bu eğitime katılanlar Oryantasyon Eğitimi Takip Formunu (FR,04.04) imzalar ve bu form İnsan Kaynakları tarafından kayıt altına alınarak arşivlenir. (Ref: Eğitim ve Gelişim Prosedürü) \n10. Çalışan  için  düzenlenen  oryantasyon  programı  kapsamında  çalışana  atanmış  işbaşı  koçu bulunmaktadır. İşbaşı koçu her yeni çalışan için yeniden belirlenir. Bu koç; şirket, kural, prosedür ve ilkeler ile çalışana rehberlik eder, tanımlanmış rutin işleri öğrenmesi konusunda yol arkadaşlığı eder,  takım  arkadaşları  ile  ve  diğer  çalışanlarla  arasındaki  iletişimi  geliştirmesine  ve  şirket \niçindeki  lojistik  konular  hakkında  yardımcı  olur.  İnsan  kaynakları  gerekli  dönemlerde  İşbaşı koçlarına süreçte kendilerinden beklenen konuları koordinasyon toplantısında aktarır. \n11. Çalışan işe başladıktan 2 ay sonra yasal deneme süresini tamamlamış olur. Sürenin dolmasına az bir süre kala EBA tarafından hem çalışana hem de Yöneticisine bildirim mailleri ulaşır. Yönetici ve çalışan arasında birebir bir görüşme yapılır. Çalışan tarafından EBA üzerinden 2. Ay Oryantasyon Değerlendirme Formu doldurulur. Ardından yöneticisi de EBA üzeerinden işe devam edip etmeyeceğine dair 2. Ay Oryantasyon ve Değerlendirme Formu doldurulur. \n12. Çalışan işe başladıktan 6 ay sonra ise iş güvencesi kapsamına girmiş olur. Yönetici ve çalışan arasında birebir bir görüşme yapılır. Çalışan tarafından EBA üzerinden 6. Ay Şirkete ve İşe Uyum Değerlendirme Formu doldurulur. Ardından Çalışanın Yöneticisi de 6 aylık değerlendirme görüşmesi sonrasında EBA üzerinden 6. Ay Şirkete ve İşe Uyum Değerlendirme Formu doldurulur. Bu formlar 3 aylık periyodlarla İK özet raporunu ilgili yöneticiler ile paylaşılır ve çalışan bu paylaşım ile ilgili bilgilendirilir. Bu formlar dışında çalışan ve yöneticinden sözlü geribildirim alınarak değerlendirme süreci tamamlanmış olur. \n13. 2. ay sonunda ve/ veya 6. ay sonunda olumsuz olarak değerlendirilen  yeni çalışanlar hakkında Genel  Müdürün    kararı  uygulanır.  Bu  süreler  sonunda  olumlu  olarak  değerlendirilen  yeni çalışanlar hiçbir kıdem ve kazanılmış hak kaybına uğramadan çalışmalarına devam ederler. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 3/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 3 –  AYRILIŞ DEĞERLENDİRMESİ SÜRECİ \n1. AKTEK’ten ayrılacak olan çalışanlar için ilgili müdür Personel İlişiği Kesme Formu  (TL.05.01- FR.08)  doldurarak  İnsan  Kaynaklarına  iletir.  Form  İK  tarafından  Sistem  Destek  bölümüne yönlendirilir.  (Ref: Envanter Prosedürü) Çıkış kararı alınan çalışan için İnsan Kaynakları birimi Eba üzerinden İşten Çıkış Mülakat Formunu tetikler. Böylelikle çalışana doldurması için ilgili mülakat formu ulaşır. \n2. Çıkış işlemlerinin ardından (İşveren tarafından yapılan fesihler hariç) Eba üzerinde yer alan İşten Ayrılış  Mülakat  Formu’ndaki  (TL.05.01-FR.06)  sorular  işten  ayrılacak  çalışan  tarafından cevaplandırılır ve İK Sorumlusu tarafından ayrılış mülakatı yapılır. \n3. Ayrılış mülakatları 3 ayda bir toplu olarak incelenir. Bölüme özel, işten ayrılan çalışan verileri ilgili bölüm  yöneticisine  iletilir.  İşten  ayrılan  çalışanların  AKTEK  için  ne  gibi  konularda  iyileştirme önerdikleri ve AKTEK’in güçlü yönleri konusunda tüm yönetim ekibine özet bir rapor sunulur. Bu önerilere dair Yönetim ekibinin yorumları alınır ve gerekirse gerekli düzenlemeler gerçekleştirilir. \n4. Bu  rapora  göre  yapılacak  iyileştirmeler  belirlenir  ve  ilgili  birimlerin  yapacağı  aksiyonlar  varsa bunlara karar verilir. Bir önceki 3 aylık döneme ait iyileştirmelerin durumu değerlendirilir. \n5. Çalışanın ayrıldığı pozisyona alım yapılacağında, bu pozisyondaki ayrılış mülakat değerlendirmeleri dikkate alınır. \n6. Kullanıcı hesapları ve çalışanın sistem erişimleri ayrılış tarihinde saat 17:00 itibariyle kapatılır. \n7. İşverenin haklı nedenlerden derhal iş akti feshi yapması durumunda ayrılış mülakatları uygulanmaz . \n",
    "metadata": {
      "pageNumber": 4,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 4/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 4 – AYRILAN ÇALIŞANIN ENVANTER SATINALMA TALEP VE SATIŞ SÜRECİ \n1. İşten ayrılacak olan çalışan envanter satınalma talebini talebe konu olan envanteri/envanterleri belirtilerek İnsan Kaynakları Müdürlüğü’ne mail yoluyla bildirir. Çalışanın satınalma talebi İnsan Kaynakları tarafından değerlendirilir ve; \na) Olumlu olması halinde İnsan Kaynakları birimi ilgili çalışanın envanter satınalma sürecini yürütmek üzere; Sistem Yönetim Hizmetleri ve BT Altyapı Müdürlüğüne ve Mali ve İdari İşler Müdürlüğünü bilgilendirir \nb) Olumsuz olması halinde İnsan Kaynakları birimi ilgili çalışana envanter Satınalma talep değerlendirmesinin olumsuz sonuçlandığını kişiye nedeni ile birlikte mail üzerinden 2 iş günü içerisinde bildirir. \n2. Olumlu  talepler  “İşe  Giren  ve  İşten  Ayrılan  Personel  İşlemleri  Prosedürü  (AKKSYHITP- 09)”nün envanter Satınalma sürecine ait bölümü uyarınca Sistem Yönetim Hizmetleri ve BT Altyapı Müdürlüğü tarafından değerlendirilir ve gerekli koşulları sağlayan satınalma talepleri için  piyasa  ve  defter  değeri  hesaplamaları  ile  Mali  ve  İdari  İşler  birimine  satış  uygunluğu konusunda bilgi verilir. Prosedüre ait ilgili detaylar aşağıdaki gibidir. \na) Personelin işe giriş tarihinden itibaren 4 yılını doldurmuş olması. \nb) Personele verilen cihazların 3 yılını doldurmuş olması. \nc) Yukarıdaki 2 maddenin geçerli olduğu durumda, piyasa ve defter değeri hesaplanarak satın alacak kullanıcıya teklif edilir, kabul edilmesi durumunda satış gerçekleştirilir ve assetexplorer üzerinden envanter durumu güncellenir. \nd) Cihaz  teslim  edilmeden  önce  tüm  şirket  verileri  yedeklenip,  disk  sıfırlama  işlemi yapılır. Cihaz FreeDos şekilde teslim edilir \n3. Sistem  Yönetim  Hizmetleri  ve  BT  Altyapı  Müdürlüğünün  piyasa  ve  defter  değeri hesaplamaları ile Mali ve İdari İşler tarafından ilgili çalışana teklif edilir ve kabulü halinde ilgili tutar kişiye fatura edilerek satış işlemi tamamlanır. \n4. Satış  işlemi  tamamlanan  bilgisayar  tüm  şirket  verileri  yedeklenip,  disk  sıfırlama  işlemi tamamlandırktan  sonra  Sistem  Yönetim  Hizmetleri  ve  BT  Altyapı  Müdürlüğü  tarafından kişiye teslim edilir. \n",
    "metadata": {
      "pageNumber": 5,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 5/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "EK 1: TL.05.01-FR.02 Aktek İş Başvuru Formu EK 2: TL.05.01-FR.03 Aktek Referans Değerlendirme Formu EK 3: TL.05.01-FR.04.REV.01 İşe Alım Kayıt Formu EK 4: FR.04.03 Oryantasyon Eğitimi Takip Formu EK 5: TL.05.01-FR.06 Aktek İşten Çıkış Mülakat Formu EK 6: TL.05.01-FR.07 Yeni İşe Giriş İş Talep Formu EK 7: TL.05.01-FR.08 Personel İlişik Kesme Formu EK 8: Aktek İşe Giriş Evrak Listesi EK 9: Teklif Mektubu EK 10: Çalışan için 2 Ay Oryantasyon Değerlendirme Formu EK 11: Yönetici için 2 Ay Oryantasyon Değerlendirme Formu EK 12: Çalışan için 6 Ay Şirkete ve İşe Uyum Değerlendirme Formu EK 13: Yönetici için 6 Ay Şirkete ve İşe Uyum Değerlendirme Formu EK14: TL.05.01-FR.01 Eleman Talep Formu EK15: AKKSYHITP-09 İşe Giren ve İşten Ayrılan Personel İşlemleri Prosedürü",
    "metadata": {
      "pageNumber": 6,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 6/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "İLGİLİ DÖKÜMANLAR \nFormlar \n",
    "metadata": {
      "pageNumber": 6,
      "header": "ELEMAN SEÇME, YERLEŞTİRME VE AYRILIŞ DEĞERLENDİRME PROSEDÜRÜ Sayfa No : 6/8 Doküman No :  TL.05.01 Revizyon No :  3 Revizyon Tarihi :  08.08.2023 Yayın Tarihi :  15.06.2013 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  }
]