[
  {
    "text": "AMAÇ \nEğitim Gelişim Destek Programı; şirket stratejisi, şirket odak alanları  ve görev tanımı ile ilişkili alanlarda çalışanın  Yüksek Lisans - Doktora - e-MBA/ PMP / SMMM – CMA ve bunların dışındaki  Özel Gelişim Programları  ile  kişisel ve teknik gelişimlerin desteklenmesini güçlendirmesini hedeflemektedir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "KAPSAM \nBu yönetmelik, Tüm Aktek çalışanlarını kapsamaktadır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BAŞVURU KOŞULLARI \n Aktek  bünyesinde 3 yılını tamamlamış olmak \n Üniversitelerden Örgün Lisans Derecesi ile mezun olmak \n En az 4 yıllık profesyonel iş deneyimi \n Program başvuru koşuluna göre gerekli düzeyde İngilizce bilgisi \n Proje  Yönetim  Metodolojisi  Eğitimi  ve  Hazırlık  Eğitimi  (  PMP):    Sistem  rolleri  için,  Kıdemli  Sistem  Yöneticisi/Mühendisi  ve/veya  Sistem  Mühendisi  üstü pozisyonda; yazılım rolleri  için uzman yazılım mimarı ve üstü pozisyonlarda; destek fonksiyon çalışanları için yönetici/müdür yardımcısı ve üstü rollerde olmak. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Başvuru Süreci: \nPrograma katılım talepleri bağlı olunan yönetici ile paylaşılır ve talep yönetici tarafından yönetim ekibine iletilir, yönetim ekibi kriterlere uygunluğunu değerlendirerek karar alır, talebi ileten yönetici çalışan ile kararın iletişimini yapar. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Programın Uygulanması: \nProgram başvurusu olumlu olan çalışanlar, programa kaydını bireysel olarak yaparlar. Ödeme bilgilerini İnsan Kaynakları ile paylaşmalarının ardından İnsan Kaynakları bordro üzerinden çalışana ilgili ödemeyi yapar. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "EĞITIM & GELIŞIM DESTEK PROGRAMLARI \n1. - Yüksek Lisans / Doktora / e-MBA  Programları \n2024-2025 dönemi için  belirlenen tutar en fazla 150.000-TL’dir. Kayıt olunacak program bedelinin % 80’i şirket, / % 20’si çalışan tarafından karşılanır. 150.000TL’yi aşan programlar için şirketin katkı tutarı 150.000 TL bazında tutulur. Yıldız Teknik Üniversitesi’nde doktora yapacak çalışanlar için şirket katkı tutarı %100’dür. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "2. - Proje Yönetim Metodolojisi Eğitimi ve Hazırlık Eğitimi \nEğitim bedeli, sınav ücreti ve program üyeliğinin %100’ü 1 defaya mahsus olmak üzere şirket tarafından sağlanır. Çalışanın PMP sertifikasını alabilmek için girdiği sınavın katılım bedeli ; 1 defaya mahsus olarak şirket tarafından karşılanır.. 3 yıllık periyotlarda 60 PDU (Professional Development Unit) toplayarak PMP Yenileme bedeli çalışan tarafından karşılanır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3. Diğer Özel Programlar \nYukarda belirtilen programlar dışında (özel sertifikasyonlar, kurs ve seminerler), çalışanın gelişim planlamasına dahil olan ve maliyeti 80.000-TL’nin üzerinde ki tüm gelişim programları için bu prosedürde belirtilen esaslar geçerlidir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 1/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "DIĞER ESASLAR: \n Kumbara haricindeki tüm bu programlara dahil olacak ve şirket katkısı alacak çalışan ile Aktek arasında EK-1 Eğitim Karşılığı Hizmet Görme Sözleşmesi imzalanır. \n Şirket, çalışanın hafta içi mesai saatleri içinde zorunlu katılması gereken programlara ayda 2 gün ile sınırlı olmak koşulu ile ücretli izin kullanmasına olanak tanır. \n İş ve proje planı ile, diğer birim ve müşteri süreçlerini olumsuz etkilemeyecek biçimde iş planı yapılması çalışanın sorumluluğundadır. \n Programın belirlenen sürede tamamlanamaması ve/veya uzaması halinde oluşacak masraflar ve öğrenim ücreti çalışan tarafından karşılanacaktır. \n Çalışanların eğitime kesintisiz olarak katılmaları, eğitimden elde edilecek kazanımlar ve eğitim performansı açısından önemlidir. \n Program sonunda İnsan Kaynakları, ilgili üniversitenin çalışana vereceği başarı belgesi ve diploma örneğini çalışandan talep eder ve özlük dosyasına ekler. \n Çalışanlarımızın, yukarıdaki şartlar dışında kendi özel ilgileri ile kayıt oldukları akademik programlar (AÖF, Uzakten eğitim, e-learning vb.) kapsam dışındadır \n",
    "metadata": {
      "pageNumber": 2,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 2/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "PROGRAMDAN AYRILMA \nProgramlara  katılımcı  sayısının  sınırlı  olduğu  göz  önüne  alındığında  bu  programı  işi  ile  dengeli  olarak  yürütemeyeceğini  hisseden  çalışanların  program  başında ayrılmaları beklenmektedir. Bunun dışında program sürecinde zorunlu nedenlerden dolayı (uzun süre tedavi gerektiren hastalık  halleri, 1.derece yakınının vefatı, zorunlu nedenle taşınma – şehir değilikliği) ayrılması gereken çalışanlar İnsan Kaynakları departmanına bilgi vererek herhangi bir kesinti yapılmaksızın programdan ayrılırlar. Çalışanın,  yukarıda  belirtilen  zorunlu  haller  dışında  programdan  ayrılması  halinde  Şirket  tarafından  ödenmiş  olan  eğitim  bedeli,  İnsan  Kaynakları  tarafından katılımcıdan tahsil edilir. ",
    "metadata": {
      "pageNumber": 2,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 2/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "ŞİRKETTEN AYRILMA \nÇalışanın kendi isteği ile programa devam ederken aşağıdaki nedenlerle; işten ayrılması durumunda şirket tarafından ödenmiş olan eğitim bedeli İnsan Kaynakları tarafından katılımcıdan tahsil edilir.  İstifa,  evlilik,  askerlik,  emeklilik(Sosyal Sigortalar Kanununda öngörülen yaş dışında kalan diğer şartlan veya yaşlılık aylığı bağlanması için öngörülen sigortalılık süresini ve prim ödeme gün sayısını tamamlayarak)  işverenin haklı nedenlerle feshi \n Akkök Önce Sen Diyor’da yaptığı bir başvuru veya atama sonrası grup şirketlerine transfer \n Çalışanın,  program bitiminden  itibaren  1  (bir) yıl  içinde  şirketten  ayrılması  durumunda  eğitim  bedelinin  şirket tarafından  ödenmiş  kısmını  şirkete  geri ödemeyi taahhüt eder. ",
    "metadata": {
      "pageNumber": 2,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 2/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "MASRAFLAR \nProgramlara katılım sebebi ile ortaya çıkan ulaşım, yemek vb. ek masraflar, çalışan tarafından karşılanır. ",
    "metadata": {
      "pageNumber": 2,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 2/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "ONLINE PROGRAMLAR  (KUMBARA) \n Aktek’te 6 ayını doldurmuş tüm çalışanlar için geçerlidir. \n Udemy, Linkedin Learning vb. online platformlardan alınacak eğitimleri kapsar. \n Her 1 çalışan için yıllık KUMBARA tutarı maksimum 2.000-TL’dir. Kullanılmayan tutarlar bir sonraki yıla devredilmez. \n Alınacak eğitimin çalışanın kendi iş alanı veya gelişim planında olması ön koşuldur. \n Eğitim Talep Formu ile çalışan ihtiyacı olan eğitimi bütçesi ile yöneticisine onaylattıktan sonra kendi kredi kartı ile eğitimi satın alır. Satınalınan eğitime ilişkin katılım belgesi/varsa eğitim sertifikası ve ödeme için dekont/kredi kartı ekstrası İK’na iletilir ve bordrolaştırılarak çalışana ödenir. ",
    "metadata": {
      "pageNumber": 2,
      "header": "EĞİTİM ve GELİŞİM DESTEK PROGRAMI Sayfa No : 2/3 Doküman No : Revizyon No : Revizyon Tarihi : Yayın Tarihi : ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları ve Kurumsal Gelişim Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  }
]