[
  {
    "text": "AKKÖK ŞİRKETLER GRUBU İŞ ETİĞİ İLKELERİ ",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": ""
    },
    "id": "ec2106d5-592d-4d44-9fed-f1cfc7eb07cd"
  },
  {
    "text": "Akkök Şirketler Grubu, tüm iş süreçlerinde ve ilişkilerinde İş Etiği İlkelerine bağlılığı ön koşul sayar ve kurumsal kültürünün temel taşlarından biri olarak görür. Akkök Şirketler Grubu; kurulduğu günden bu yana, tüm iş süreçlerinde ve ilişkilerinde sorumluluk bilinciyle hareket eden ve dürüstlüğü ilke edinmiş, topluma örnek bir kurumdur. ",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": ""
    },
    "id": "ba61757e-1f61-4060-9a2b-1ed908100756"
  },
  {
    "text": "Bu kültürün oluşmasında çalışanlar, ortaklar, tedarikçiler, müşteriler, bayiler, diğer menfaat sahipleri ve kamuoyu ile ilişkilerimizde benimsediğimiz sorumluluk, dürüstlük, güven ve eşitlik, gizlilik ve yasalara uyum ilkeleri esastır. Bu ilkeler içinde hareket etmek, itibar ve yasaya uyumdan da öte, iş birliği içinde karşılıklı saygı içeren bir çalışma ortamı anlamına gelir. ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "8843d4c2-b4ad-4e87-85d1-fdee4e502dca"
  },
  {
    "text": "Kurumsallaşma sürecimize uygun olarak, uzun bir geçmişe sahip olan bu alandaki politikalarımız ve değerlerimiz yazılı hale getirilerek İş Etiği İlkelerimiz altında toplanmıştır. Tüm paydaş ilişkilerimize yansıyacak bir davranış modeli getirmeyi amaçlayan İş Etiği İlkelerimizin, işimizin her alanında bizlere yol göstereceğine inanırız. ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "0f6d595d-8cb8-4680-a098-d3c99d37d945"
  },
  {
    "text": "Akkök kültürünü gelecek nesillere bırakacağımız en büyük mirasımız olduğu inancıyla, İş Etiği İlkelerimize duyduğumuz bağlılığı sizlerin de göstereceğinize ve bu ilkelerin benimsenmesi için bizleri destekleyeceğinize yürekten inanırız. ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "79fcfe32-660a-4392-a956-ea0be3592083"
  },
  {
    "text": "Saygılarımla, ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "187b837f-b367-4f9f-b756-e4e8933573f7"
  },
  {
    "text": "Ahmet C. Dördüncü Akkök Şirketler Grubu İcra Kurulu Başkanı ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "42c8aa68-3134-4489-aaba-d058b6462fcb"
  },
  {
    "text": "İÇİNDEKİLER ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "d564156e-3f52-4654-93f2-6880c86c6248"
  },
  {
    "text": "İcra Kurulu Başkanımızın Mesajı İş Etiği İlkelerimize Bağlıyız \n•  İş Etiği İlkelerimiz Nedir? \n•  İş Etiği İlkelerimiz Neden Önemlidir? \n•  İş Etiği İlkelerimiz Bilmemiz Gereken Her şeyi İçerir mi? \n",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "ebdc54fb-5375-4850-a648-f84fb5e4f3be"
  },
  {
    "text": "•  İş Etiği İlkelerimiz Kimleri Kapsar? İş Etiği İlkelerimizin İhlal Edildiğinden Şüphelenirsek Ne Yapmalıyız? Akkök Şirketler Grubu Etik Hattı Nasıl Çalışır? ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "b67ea5b0-7216-4481-bbf7-a3b884553c3d"
  },
  {
    "text": "•  Etik Hatta Bildirimlerimiz Nasıl Ele Alınır? Akkök Şirketler Grubu Olarak Temel Değerlerimiz Akkök Şirketler Grubu Olarak Sorumluluklarımız \n•  Müşterilerimize Karşı Sorumluyuz \n•  Tedarikçilerimize Karşı Sorumluyuz \n•  Rakiplerimize Karşı Sorumluyuz \n•  Çevremize Karşı Sorumluyuz \n•  Çalışanlarımıza Karşı Sorumluyuz \n•  Birbirimize Karşı Sorumluyuz \n•  Taciz ve Fiziksel Şiddete Karşıyız \n•  Eşit Fırsatlara İnanırız \n•  Sağlıklı ve Güvenli Çalışma Ortamına Önem Veririz \n",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "c1fcd4d4-3624-4ca3-8e94-56f27ee03a4d"
  },
  {
    "text": "•  Kişisel Gizliliğe Saygı Duyarız Yasa ve Düzenlemelere Uyarız Yasa ve Diğer Düzenlemelere Uygun Davranırız Rekabet Kurallarına Uyarız \n•  Finansal ve Ticari Kayıtlarda Doğruluğa Önem Veririz \n•  Kara Paranın Aklanmasına İzin Vermeyiz Dürüstlük İşimizin Temelinde Var \n•  Şirket Varlıklarını Koruruz \n•  Rüşvet ve Yolsuzluğa Müsaade Etmeyiz \n•  Hediye ve Ağırlama Kurallarımıza Uygun Davranırız Paydaşlarımızda Güven Yaratırız \n•  Gizli Bilgiyi Koruruz \n•  Çıkar Çatışmasından Kaçınırız \n•  İçeriden Öğrenilen Bilginin Ticaretini Yapmayız \n",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "a1a03330-554a-419f-b3cc-1978ceb7d0ae"
  },
  {
    "text": "Emin Olmadığımız / Şüphe Duyduğumuz Durumlar İçin Rehber ",
    "metadata": {
      "pageNumber": 2,
      "header": "",
      "footer": ""
    },
    "id": "5e5d563c-8708-47e4-bbec-c1e82d1a3d6e"
  },
  {
    "text": "İş Etiği İlkelerimize Bağlıyız \nAkkök Şirketler Grubu İş Etiği İlkeleri (“İş Etiği İlkeleri”), karşılaşabileceğimiz her durumu açıklayamaz. Bazı durumlarda kendi yorumumuzla en iyi davranışı seçmek durumunda kalabiliriz. Sorularımızla ilgili olarak, yöneticilerimiz, Etik Temsilcimiz veya Akkök Şirketler Grubu Etik Hattı (“Etik Hat”) yoluyla, Akkök Şirketler Grubu Etik Kuruluyla (“Etik Kurul”) iletişime geçebiliriz. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "8a0ed40c-91d2-4c5f-bde6-96ffb933a51c"
  },
  {
    "text": "İş Etiği İlkelerimiz Nedir? \nİş Etiği İlkelerimiz, grubumuzun uzun bir geçmişe sahip olan uygulamalarıyla, gerek kişisel davranış kuralları gerekse iş etiği kurallarına ilişkin grup politikalarının tek belgede bir araya getirilmiş özetidir. İş Etiği İlkeleri, uymamız gereken sorumlu davranışlara ilişkin standartları belirler ve önemli etik soruları nasıl ele alacağımız konusunda rehberlik sağlar. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "71a9501e-7051-414a-b7b4-95c8d75f9109"
  },
  {
    "text": "İş Etiği İlkelerimiz Neden Önemlidir? \nHepimiz, kendimiz ve grubumuz için doğru olanı yapmak isteriz. Akkök Şirketler Grubu İş Etiği İlkeleri, bize bu konuda rehberlik eder. İş Etiği İlkeleri, grubumuzu temsil eden kişiler olarak bizlerin davranışlarının çerçevesidir, tüm paydaşlarımıza karşı sorumluluklarımıza yöneliktir. Hepimiz yasalara, İş Etiği İlkelerine ve grubumuzun her türlü düzenlemesine uyar ve her hareketimizin sorumluluğunu alırız. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "50c8d64b-4024-4312-a10f-b451aef31dc0"
  },
  {
    "text": "Bu İlkeler Bilmemiz Gereken Her Şeyi İçerir mi? \nİş Etiği İlkeleri, karşılaşabileceğimiz her durumu açıklayamaz. Bazı durumlarda kendi yorumumuzla en iyi davranışı seçmek durumunda kalabiliriz. Böyle durumlarda kılavuz ilkelerle ilgili sorularımızı yöneticilerimiz, insan kaynakları bölümü ve şirketimizin etik temsilcisine sorarız. Ayrıca, doğrudan veya aşağıda tanımlandığı şekilde Etik Hat üzerinden, Etik Kurul ile iletişime geçebiliriz. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "ab7591dc-165b-4dd6-a1b9-65c63f478482"
  },
  {
    "text": "İş Etiği İlkelerimiz Kimleri Kapsar? \nAkkök Şirketler Grubu çalışanları olarak hepimiz, bu İş Etiği İlkelerine ve bunları destekleyen politikalara, tüm yasa ve düzenlemelere, şirketlerimizin hazırladığı tüm politika ve yönetmeliklere uyum açısından sorumluyuz. Ayrıca, ekiplerimizi ve birlikte çalıştığımız iş arkadaşlarımızı da bunlara uymakla sorumlu tutarız. Yöneticiler, bu ilkeleri birlikte çalıştıkları kişilere iletmekten, bunları anladıkları ve bunlara uyduklarından emin olmaktan ve çalışanların etik ve hukuki konuları serbestçe görüşebildiği bir ortam oluşturmaktan sorumludur. Bunlara ek olarak yöneticiler, öngörülen ilke ve politikaların nasıl takip edilebileceği konusunda yol gösterir, ilkelere uyumu teşvik etmek üzere kişisel olarak örnek teşkil eder, ekip üyelerinin İş Etiği İlkelerine uygun davranabilmeleri için uygun eğitim ve rehberlik almalarını sağlar, kaygı duyulan hususları dinler ve bu kaygıları dile getirenleri destekler. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "e9480831-cb66-4ca2-9c33-b078b33d7e6f"
  },
  {
    "text": "İş Etiği İlkelerimizin İhlal Edildiğinden Şüphelenirsek Ne Yapmalıyız? \nGerek yasa gerekse İş Etiği İlkeleri ve bunları destekleyen politikaların ihlalleri açısından şüphelerimizi, kısa süre içinde yetkililere bildiririz. Şüphelerimizi öncelikle yöneticilerimiz, insan kaynakları bölümü ve şirketimizin etik temsilcisine iletebiliriz. Alternatif olarak, herhangi bir endişe duymadan, doğrudan veya aşağıda tanımlandığı şekilde Etik Hat yoluyla, Etik Kurul ile iletişime geçebiliriz. Emin olmadığımız ya da şüphe duyduğumuz durumlarda da nasıl davranacağımızı belirleyebilmek için bu kitapçıkta yer alan, “Emin Olmadığımız/Şüphe Duyduğumuz Durumlar İçin Rehber” ile  ilerleyebiliriz. ",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "12ed79d4-9cf0-44b7-b7a6-70a8e9d9e991"
  },
  {
    "text": "İş Etiği İlkelerimiz \n",
    "metadata": {
      "pageNumber": 3,
      "header": "",
      "footer": "3 2 "
    },
    "id": "7a737dd3-3c06-4348-a5d3-b05d4e77ba42"
  },
  {
    "text": "Akkök Şirketler Grubu Etik Hattı Nasıl Çalışır? \nEtik Hattın Amacı; \n•  İş Etiği İlkelerini belirli durumlar için nasıl uygulayabileceğimiz konusunda açıklık sağlamak ve önerilerde bulunmak. \n•  Gerek yasa gerekse İş Etiği İlkeleri ve bunları destekleyen politikaların ihlalleri açısından şüphelerimizi iletmek için alternatif iletişim yolu sunmak. \n",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "5 4 "
    },
    "id": "1ebd92bc-a04e-48cd-bd77-2fdd82cd52c4"
  },
  {
    "text": "Akkök Şirketler Grubu Etik Hattı; \nHafta içi, 08:30 - 17:30 saatleri arasında çalışmakta olup, konusunda uzman ve bağımsız bir kuruluş tarafından işletilmektedir. Bu bağımsız kuruluş, bildirim sahibinin kimlik bilgilerini ancak kişinin izni ile Etik Kurul’la paylaşır. Etik Kurul’la hafta içi 08:30-17:30 saatleri arasında 0850 202 66 15 numaralı Etik Hat üzerinden iletişime geçebiliriz veya aşağıdaki iletişim adreslerinden posta veya e-posta yoluyla irtibat kurabiliriz. ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "5 4 "
    },
    "id": "b79488f1-08be-4856-8677-722f46ab6a5d"
  },
  {
    "text": "İletişim Adresleri; \nMiralay Şefik Bey Sokak Akhan No:15 34437 Gümüşsuyu İstanbul/Türkiye \nakkok@kpmg.com.tr ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "5 4 "
    },
    "id": "3de44a61-4355-4955-bd2d-1a3d6255a738"
  },
  {
    "text": "Etik Hat Bildirimleri \nEtik Hatta Bildirimlerimiz Nasıl Dikkate Alınacak? \nAçıkça hatalı olan bir davranışı iyi niyetli ve dürüst bir şekilde rapor etmemiz halinde, Akkök Şirketler Grubu Yönetimi bizi destekleyecektir. İş Etiği İlkelerinin olası ihlalinin incelenmesi sırasında, ihlal bildiriminde bulunan, incelemeye katılan veya yardımcı olan kişiler hakkında (bildirimin kendisinin veya sağlanan bilginin kasten yanlış sunulduğu durumlar dışında) herhangi bir aleyhte işlem yapılmayacaktır. Etik Kurul, etkin bir inceleme için gerekmedikçe veya yasal gereklilikler dışında, kimliğimizi ve verdiğimiz bilgileri gizli tutar. Bildirimde; İş Etiği İlkeleri’nin ihlali iddiasına ilişkin bilgiler, açık ve ayrıntılı olarak belirtilir. İddia; kişi, zaman ve yer belirtilerek somutlaştırılır. Elde bulundurulan her türlü belge sunulur, tanık ve diğer delillere işaret edilir. Tüm bildirilen ihlaller mümkün olan en kısa zaman içinde incelenir. İncelemeler; İş Etiği İlkeleri, yasal düzenlemeler ve insan haklarına uygun biçimde, derinlemesine ve adaletli bir şekilde yürütülür. İş Etiği İlkeleri ve bunları destekleyen politikalara veya yasal ve düzenleyici gerekliliklere uyulmaması halinde, işten çıkarma da dahil olmak üzere, uygun disiplin cezasına maruz kalınabilir. Bu durum, ihlalleri dikkate almayan veya bunları saptamayan/düzeltmeyen herkes için aynı derecede geçerlidir. Disiplin kurallarıyla uyumlu olarak İş Kanunu’nun izin verdiği şekilde uygun disiplin cezalarını vermekten, ilgili şirket yönetimi ve insan kaynakları sorumludur. ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "5 4 "
    },
    "id": "c79b5339-aac2-4abd-9e2e-45abe928cb93"
  },
  {
    "text": "Aleyhte İşlem Yapmayız \nİş Etiği İlkelerinin olası ihlalinin incelenmesi sırasında, ihlal bildiriminde bulunan, incelemeye katılan veya yardımcı olan kişiler hakkında (bildirimin kendisinin veya sağlanan bilginin kasten yanlış sunulduğu durumlar dışında) herhangi bir aleyhte işlem yapılmaz. Akkök Şirketler Grubu Etik Kurulu, tüm bildirimlerin gizliliğini korur. ",
    "metadata": {
      "pageNumber": 4,
      "header": "",
      "footer": "5 4 "
    },
    "id": "cf19a25b-1e89-4858-92ca-9ac5992f3602"
  },
  {
    "text": "Akkök Şirketler Grubu Olarak Temel Değerlerimiz \nTemel Değerlerimiz: Dürüstlük, güven ve saygı \nİş arkadaşlarımız, müşterilerimiz, tedarikçilerimiz, iş ortaklarımız ve diğer tüm paydaşlarımızla dürüst ve açık iletişim kurarız. Her zaman doğruyu arar, doğru şekilde davranırız. Dürüst çalışma ahlakı en önemli değerlerimizdendir. İş ilişkisinde bulunduğumuz tüm kişi ve kurumlarla güven ve karşılıklı saygıya dayalı bir iletişim ve davranış şekli geliştiririz. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "0e4804d0-8be0-4906-9822-fb3a23d41c46"
  },
  {
    "text": "Akkök Şirketler Grubu Olarak Sorumluluklarımız \nMüşterilerimize Karşı Sorumluyuz \nMüşteri odaklı olmak bizim için önemlidir. Müşterilerimizle tutarlı, adil ve özenli iletişim kurarız. Müşterilerimizin ihtiyaçlarına karşı duyarlı davranırız. Müşterilerimize ait kişisel ve gizli bilgileri yasalara uygun bir şekilde kullanırız ve koruruz. Müşterilerimize asla yanlış, eksik ve tutarsız bilgiler vermeyiz. Hizmet ve ürünlerimizin güvenliğini ve kalitesini her zaman en üst düzeyde tutarız. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "b3ebfc0f-32d8-4e79-b65d-ceb1599bd1cd"
  },
  {
    "text": "Tedarikçilerimize Karşı Sorumluyuz \nTedarikçilerimizi adil, eşit ve tarafsız bir şekilde değerlendiririz. Tedarikçilerimize etik kurallarımız çerçevesinde davranır, kişisel ve gizli bilgilerini yasalara uygun bir şekilde kullanır ve koruruz. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "5b585072-fee7-4eb7-9eca-bd7ee94fa30e"
  },
  {
    "text": "Rakiplerimize Karşı Sorumluyuz \nRakiplerimizle adil ve kanunlara uygun bir şekilde rekabet ederiz. Rakiplerimiz hakkında bilgiyi etik ve yasal bir şekilde toplarız. Rekabet ederken rekabet kanunlarına ve antitröst düzenlemelerine uyarız. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "8b84c080-e4d8-49ff-9d85-fe92fd57d86f"
  },
  {
    "text": "Çevremize Karşı Sorumluyuz \nFaaliyetlerimizi yerine getirirken çevremizi ve doğal kaynakları koruruz. Akkök Holding A.Ş., sürdürülebilir büyüme ve sosyal sorumluluk anlayışı doğrultusunda Birleşmiş Milletler Küresel İlkeler Sözleşmesi’ni imzalamıştır. Çevresel etkilerimizi en düşük düzeyde tutmak için azami gayret gösterir, etik tüketim yaparız. İklim değişikliği ile mücadele ederiz. Enerji ve kaynak verimliliğini projelerimizin her aşamasında ön planda tutarız. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "33e2c82c-6583-4b32-84a0-a84a64f4c266"
  },
  {
    "text": "Çalışanlarımıza Karşı Sorumluyuz \nAkkök Şirketler Grubu olarak büyük başarılara ancak, iş birliği içinde çalıştığımız ve birbirimizi her düzeyde desteklediğimiz sürece ulaşabiliriz. Sözü edilen bu iş birliği düzeyinin güven, açık ve dürüst iletişim ile saygı ortamında elde edilebileceği açıktır. Bu nedenle iş arkadaşlarımız, yöneticisi olduğumuz kişiler ve yöneticilerimizle olan tüm ilişkilerimizi, sorumluluk bilinciyle, ortak etik değerlerle ve grubumuzun başarısını önde tutan bir bağlılık anlayışıyla yürütmemiz önem taşır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "98aed9b1-d9e3-4b8e-b8f1-cdfe248522b7"
  },
  {
    "text": "Birbirimize Karşı Sorumluyuz \nAkkök Şirketler Grubu, çalışanlarına sağlıklı ve güvenli bir çalışma ortamı sağlamakla yükümlüdür. Akkök Şirketler Grubu, çalışanlarının kişisel bilgilerinin (kişisel kayıtlar, fotoğraflar ve ev adresleri gibi) gizliliğine saygı göstermeyi taahhüt eder. Grubumuzda iş birliğini destekleyici, karşılıklı saygı içeren, taciz ve profesyonellik dışı davranışlardan uzak ve ayrımcılık olmadan eşit fırsatların sunulduğu bir çalışma ortamının yaratılması esastır. Her çalışan bu ortama zarar verici davranışları ve olayları ortadan kaldırmak için diğer çalışanlara ve Akkök Şirketler Grubu’na karşı şahsi sorumluluk sahibidir. ",
    "metadata": {
      "pageNumber": 5,
      "header": "",
      "footer": "7 6 "
    },
    "id": "525e2bb0-015a-4fd4-a3aa-e5830011e94a"
  },
  {
    "text": "Taciz ve Fiziksel Şiddete Karşıyız \nHepimizin saygı görme hakkı ve insanlık onuru vardır. Akkök Şirketler Grubu’nda, bu ilke çalışma şeklimizin temelini oluşturur. Bu hakkı ihlal edebilecek, kendimizi değerli hissetmemize engel olacak ve tedirginlik verici herhangi bir davranış ya da eylem ve özellikle taciz ya da fiziksel şiddetin herhangi bir şekli kabul edilebilir değildir. \n• Cinsel tacizde bulunmayız. \n• Korkutma ve aşağılamada bulunmayız. Sözlü saldırılar, tehditler ve her türlü düşmanlık, göz korkutma ve saldırganlık da dahil olmak üzere başka bir kişinin kendisini tehdit altında ya da emniyetsiz hissetmesine neden olacak herhangi bir davranışta bulunmayız. \n• Birbirimize ve iş yaptığımız taraflara karşı aşağılayıcı, kırıcı, küçük düşürücü veya korkutucu davranışlar sergilemeyiz. \n• Herhangi bir taciz hakkında şikayet ve bildirimde bulunan veya soruşturma esnasında yardımcı olan kişilere karşı olumsuz hal ve davranışlarda bulunmayız. \n",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "9 8 "
    },
    "id": "dc17ee73-c2ee-42e8-b08d-5b05c92c7eb6"
  },
  {
    "text": "Eşit Fırsatlara İnanırız \nAkkök Şirketler Grubu çalışanları olarak bizlerin ayrımcılık olmadan eşit ve adil davranılmaya hakkımız vardır. \n• İnanç, dünya görüşü ve politik değerlendirmelerimizi çalışma ortamımızdan ve yerine getirmekte olduğumuz görev ve sorumluluklardan kesin şekilde ayrı tutarız. \n• Ayrımcılık yapmayız, eşit ve adil davranırız. \n• Dil, ırk, renk, uyruk, cinsiyet, yaş, cinsel yönelim, fiziksel engellilik veya yasa tarafından korunan diğer unsurlara bakmaksızın eşit istihdam ve gelişim fırsatı elde ederiz. \n",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "9 8 "
    },
    "id": "ccd6f090-e5a9-48bb-8b39-b848d5ba9aed"
  },
  {
    "text": "Sağlıklı ve Güvenli Çalışma Ortamına Önem Veririz \n• İş sağlığı ve güvenliği kültürünü teşvik edecek şekilde davranırız. \n• Kabul edilemez ve potansiyel olarak tehlikeli davranışlarla mücadele ederiz. \n",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "9 8 "
    },
    "id": "b46f3c1d-ba44-442f-ad3b-8eea2a7416d5"
  },
  {
    "text": "Kişisel Gizliliğe Saygı Duyarız \nHepimizin kişisel gizliliğe sahip olma hakkı vardır. \n• Birbirimizin özel hayatına ve kişisel alanlarına saygı gösteririz. \n• Lütfen daha detaylı bilgi için Akkök Şirketler Grubu İnsan Hakları Politikasına bakınız. \n",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "9 8 "
    },
    "id": "0389069b-52d1-4506-b4ce-37b44ed8241d"
  },
  {
    "text": "Yasa ve Düzenlemelere Uyarız \nYasa ve Diğer Düzenlemelere Uygun Davranırız \nAkkök Şirketler Grubu olarak faaliyet gösterdiğimiz tüm ülkelerdeki yerel ve uluslararası mevzuata, kanun ve düzenlemelere, Türkiye Cumhuriyeti ve Akkök Holding’in taraf olduğu yerel ve uluslararası inisiyatifler, bildirgeler, prensipler, rehberler ve sözleşmelere uyarız. İkilemde kaldığımız durumlarda hukuk departmanının görüşünü alıp ona göre hareket ederiz. Üçüncü taraflarla yaptığımız ticari sözleşmelere uymaya azami özen gösteririz. ",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "9 8 "
    },
    "id": "f0deb58d-7e3f-491c-9eb9-36ebaac397c9"
  },
  {
    "text": "Rekabet Kurallarına Uyarız \nRakiplerle ilişkileri düzenleyen ve onların gizli bilgilerini koruyan birçok yasa ve düzenleme bulunmaktadır. Rekabetçi bilgiyi, her durumda etik olarak ve bu düzenlemelere uygun olarak almamız esastır. Rekabet kurallarının ihlali, birey olarak bizler ve grubumuz açısından, cezai yaptırımlarla sonuçlanabilir. Serbest ve adil rekabeti zedeleyici her türlü davranıştan kaçınır, yasal ve etik rekabet kuralları ile hareket ederiz. İş hayatında, adil, rekabetçi yapıya hizmet eden girişimleri destekler ve cesaretlendiririz. Aşağıdaki şekilde çalışırız; \n• Müşteri ve ürün bilgileri de dahil olmak üzere, rakiplerle ticari açıdan hassas olan bilgileri paylaşmayız. \n• Rakibimizin işlerine ilişkin bilgilere sadece yasal yöntemlerle ulaşmaya çalışırız. \n• Rakipleri piyasanın dışına sürmek veya yeni rakiplerin piyasaya girmesini engellemek gibi rekabeti haksız düzeye getirecek yöntemlerden kaçınırız. \n• Şirketi temsilen katıldığımız dernek, oda, meslek birlikleri toplantılarında adil rekabeti zedeleyecek veya bu şekilde algılanacak görüşmelerden kaçınırız. \n• Şüphelendiğimiz her durumda,  Yöneticimize ve Hukuk Departmanına bilgi veririz. \n",
    "metadata": {
      "pageNumber": 6,
      "header": "",
      "footer": "9 8 "
    },
    "id": "c3b15a64-006e-40f3-b2a5-bbc4e41f5ca7"
  },
  {
    "text": "Finansal ve Ticari Kayıtlarda Doğruluğa Önem Veririz \nDoğruluk; başarılı bir işletme için en önemli unsur olup o işletmenin faaliyetlerini yasal olarak, dürüstçe ve etkin biçimde sürdürebilmesinin temel parçasıdır. Doğru kayıt tutma ve raporlama, Şirketin itibarına ve güvenilirliğine olumlu yansıyacak ve Şirketin yasalara ve mevzuata ilişkin sorumluluklarını yerine getirmesini sağlayacaktır. Kamuya açıklayacağımız ve yetkili mercilere sunacağımız her türlü rapor, sunum, mali tablo ve dipnotları; yasalara, mevzuata, grubumuzun düzenlemelerine ve İş Etiği İlkelerine uygun olarak zamanında, eksiksiz, tüm önemli hususlar açısından doğru, anlaşılır ve şeffaf olarak hazırlar ve saklarız. Aşağıdaki şekilde çalışırız; \n• Finansal ve ticari kayıtlarımızın, her zaman doğru olmasında üstümüze düşeni yaparız. \n• Kayıtları emniyetli şekilde muhafaza ederiz ve kayıt tutma/saklama hakkındaki ilkelere uyarız. \n• Dahili ve harici denetçilerimizle iş birliği yaparız. \n• Masraf raporlarımızı zamanında, eksiksiz ve doğru olarak hazırlarız. \n• Yanıltıcı ve sahte belgeler düzenletmeyiz. \n• Vergi mevzuatlarına uyum gösteririz. \n• Mali doğruluk hakkında herhangi bir sorun yaşıyorsak bunu kendimize saklamayız. \nYöneticimizle, finans yöneticisi ya da etik temsilcimizle bu konuyu değerlendiririz. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "11 10 "
    },
    "id": "dc52ad6d-eaa2-4876-b025-daee636259b1"
  },
  {
    "text": "Kara Paranın Aklanmasına İzin Vermeyiz \nKara paranın aklanması; terörizmin finansmanı, uyuşturucu ve insan ticareti, yolsuzluk gibi yasal olmayan yollarla elde edilen paraların, görünüşte yasal hale getirilmesidir. Faaliyetlerimizi yerine getirirken süreçlerimizin ve işlemlerimizin kara para aklanmasında kullanılmaması için gerekli tedbirleri alırız. Kara paranın önlenmesi ve terörizmin finansmanının önlenmesi konusundaki ulusal ve uluslararası kanunlara ve düzenlemelere uyarız. ",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "11 10 "
    },
    "id": "ff549634-cc5b-4e7f-ae34-723d8feb2b89"
  },
  {
    "text": "Dürüstlük İşimizin Temelinde Var \nŞirket Varlıklarını Koruruz \nŞirket kaynaklarının amacı, iş hedeflerimizi gerçekleştirmemize yardımcı olmaktır. Zamanımız dahil, hatalı kullandığımız ya da israf ettiğimiz şirket kaynakları hepimize ve Akkök Şirketler Grubu’nun finansal ve iş performansına zarar verir. Grubumuzun isim ve saygınlığını güçlendirerek korumaktan, kaynaklarını verimli kullanmaktan sorumluluk duyarız. Bu sorumluluğa zarar verebilecek, grubumuzu zor duruma düşürecek görünüm, davranış ve eylemlerden sakınırız. Görevlerimizi yerine getirirken israftan kaçınırız, tasarruf etmek bilinci ve sorumluluğuyla hareket ederiz. Şirket varlıkları bunlarla sınırlı olmamak üzere; makine, ekipman, şirketin tahsis ettiği araçlar, her türlü demirbaş, hammadde ve ürünler, telif hakları, patentler, formüller, çalışma saatlerimiz ve işimizi yerine getirmek için kullandığımız tüm kaynakları içerir. Aşağıdaki şekilde çalışırız; \n• Genel kural olarak, şirket varlıklarının kişisel kullanımından kaçınırız. (Çalışma saatleri ve ilkeleriyle çatışmadığı sürece ve sürekli olmamak kaydıyla, şirket iletişim araçlarının kişisel amaçlı kullanımı kabul edilebilir.) \n• Görevimizi yaparken gereken sağduyu ve çabayı gösteririz. Kârlılık ve verimlilik ilkelerini göz önünde bulundururuz. Şirketi zarara sokacak her türlü eylem ve işlemlerden kaçınırız. \n• Bilgisayar sistemlerinin, kurumsal e-posta hesaplarının ve internetin uygunsuz kullanımından kaçınırız, gerektiğinde inceleneceğini biliriz. \n• İş saatleri içinde zamanı etkin ve verimli kullanırız. \n",
    "metadata": {
      "pageNumber": 7,
      "header": "",
      "footer": "11 10 "
    },
    "id": "64768f18-3be5-461f-a373-76b7d5fe6573"
  },
  {
    "text": "Rüşvet ve Yolsuzluğa Müsaade Etmeyiz \nABD Rüşvetin Önlenmesi ve Yabancı Ülkelerde Yolsuzluk Uygulamaları Kanunu (FCPA), Birleşik Krallık Rüşvet Kanunu (UKBA), Birleşmiş Milletler Küresel İlkeler Sözleşmesine ve faaliyet gösterdiğimiz bütün ülkelerdeki rüşvet ve yolsuzluğun önlenmesi ile ilgili yasa ve düzenlemelere uyarız. Aşağıdaki şekilde çalışırız; \n• Ne koşulda olursa olsun, kamu görevlilerine ve diğer üçüncü taraflara ticari avantaj elde etmek için rüşvet veya rüşvet algısı yaratabilecek nakit veya parasal değeri olan herhangi bir şey vermez ve teklif etmeyiz. Aynı şekilde grubumuzu zor durumda bırakacak parasal değeri  olan herhangi bir şey almayız. \n• Rutin bir işlemi ya da süreci hızlandırmak ya da güvenceye almak için kolaylaştırıcı ödemeler yapmayız. \n• İş ilişkisinde bulunduğumuz üçüncü taraflara ve kamu görevlilerine amacını aşan, karşı tarafın iş yapış şeklini değiştirebilecek hediye ve ağırlama teklif etmeyiz. \n• Bağış ve yardımlarımızı esas sözleşmemize ve bağış ve yardım politikamıza uygun şekilde yaparız. \n• Masraflarımızı destekleyici dokümanları ve gerekli onayları ile birlikte teslim ederiz. Hiçbir belge ve muhasebe kaydı üzerinde tahrifat veya değişiklik yapmayız. \n• Detaylı bilgi için lütfen Akkök Şirketler Grubu Rüşvet ve Yolsuzluğun Önlenmesi Politikasına bakınız. \n",
    "metadata": {
      "pageNumber": 8,
      "header": "",
      "footer": "13 12 "
    },
    "id": "6b3dab77-a86a-4015-8baf-fb94aacbc7eb"
  },
  {
    "text": "Hediye ve Ağırlama Kurallarımıza Uygun Davranırız \nKamuoyu tarafından öğrenilmesinin şirketi zor durumda bırakabileceği, yürürlükteki mevzuata aykırılık teşkil edebilecek, rüşvet veya komisyon olarak algılanabilecek veya herhangi bir iş yürütmede ayrıcalıklı muameleye sebep olabilecek hediyeler ve ağırlama etkinlikleri teklif veya kabul etmeyiz. Hediye alıp verirken ya da ağırlamada bulunurken “altın kural” makul olma ve bunun dışarıdan nasıl algılanacağıdır. İşlerimizi yürütürken maksadı aşan değerde ağırlamada bulunmayız, hediye vb. kabul etmeyiz ve vermeyiz. Nakit veya hediye çekleri gibi nakde eş değer herhangi bir hediye asla teklif veya kabul etmeyiz. Hediye alıp verirken ve ağırlamada bulunurken aşağıdaki soruları göz önünde bulundururuz; \n• Aldığım / verdiğim hediyenin, objektif iş kararları vermemi/verilmesini ve tarafsızlığımı etkilemesi ihtimali var mı? \n• Hediyeyi veya ağırlamayı teklif etmem, hediye alanı yükümlü/mecbur hissettirir mi? \n• Hediyeyi veya ağırlamayı kabul etmem beni zor duruma düşürür mü? \n• Aldığım veya verdiğim hediyenin başkaları tarafından öğrenilmesi beni zor bir duruma düşürür mü? \nDetaylı bilgi için lütfen Akkök Şirketler Grubu Hediye ve Ağırlama Politikasına bakınız. ",
    "metadata": {
      "pageNumber": 8,
      "header": "",
      "footer": "13 12 "
    },
    "id": "4fbf6046-f71d-4fce-a1d4-a6a3ad53323d"
  },
  {
    "text": "Paydaşlarımızda Güven Yaratırız \nGizli Bilgiyi Koruruz \nGizli bilginin yetkisiz paylaşılması ve uygunsuz kullanımı, Akkök Şirketler Grubu’nun faaliyetlerine zarar verebilir, operasyonel ve finansal performansına olumsuz etki edebilir ve itibarını zedeleyebilir. Şirketlerimize, çalışana, müşteriye ve tedarikçiye ilişkin ticari ve şahsi tüm bilgilerin gizliliği ve mahremiyeti esastır. Grubumuza, iş arkadaşlarımıza, müşterilerimize ve tedarikçilerimize ait özel ve gizli bilgilere erişimimiz olabilir. Bu özel ve gizli bilgileri yalnızca, işimizin ve görevimizin gerektirdiği profesyonel amaçlarla, yasa ve mevzuata uygun olarak kullanırız ve sadece konuyla ilgili yetkili kişilerle paylaşırız. “Gizli Bilgi” Nedir? Bunlarla sınırlı kalmamak şartıyla; \n•  Müşteri bilgileri \n• Ticari sır ve know-how \n• Stratejik planlar ve iş planları \n• Mali bilgiler \n• Tedarikçilere ilişkin bilgiler \n• Ar-Ge çalışmaları \n• Personelin ücret, yan fayda, eğitim benzeri özlük bilgileri \n• Tesislere ve üretime yönelik her türlü bilgi Rekabet avantajımızı ortadan kaldıracak bilgiler \n• Grubumuz hakkındaki kamuya açık olmayan bilgiler \n",
    "metadata": {
      "pageNumber": 8,
      "header": "",
      "footer": "13 12 "
    },
    "id": "96000014-4cbe-4a29-92fb-21309be24a7f"
  },
  {
    "text": "Gizli bilgilere ilişkin aşağıdaki esaslara uyarız: \n• Resmi makamlar ve mevzuat gereğince ifşası zorunlu olmadıkça üçüncü kişilere açıklamayız. \n• Değiştirmeyiz, kopyalamayız ve tahrip etmeyiz. Bilgilerin dikkatli tutulması, saklanması ve açığa çıkmaması için gerekli önlemleri alırız. \n• Bilgilere erişim için kullandığımız şifreleri, kullanıcı kodları ve benzeri tanımlayıcı bilgileri gizli tutarız, yetkili kullanıcılar dışında kimseye açıklamayız. \n• Yemekhane, kafeterya, asansör, servis arabaları ve benzeri umumi yerlerde gizli bilgilerle ilgili konuşmayız. \n• Kişi veya kurumlarla ilgili asılsız beyan ve/veya dedikodu yapmayız. \n• Şirket politikasını yansıtan ve bize özel olan ücret, yan fayda ve benzeri özlük bilgilerimiz de gizli bilgi olup, yetkililer dışında kimseye açıklamayız, başkalarına açıklama yapması için baskıda bulunmayız. \n• Detaylı bilgi için lütfen Akkök Şirketler Grubu Gizli Bilgilerin Korunması Politikasına bakınız. \n",
    "metadata": {
      "pageNumber": 9,
      "header": "",
      "footer": "15 14 "
    },
    "id": "c812acd5-0eea-433f-bf53-e8d36331ddbf"
  },
  {
    "text": "Çıkar Çatışmasından Kaçınırız \nKişisel faaliyetlerimiz ya da ilişkilerimiz grubumuzun çıkarlarını en iyi şekilde gözetme becerimizi etkilediğinde ya da şirket içinde veya dışındaki kişilere etkiliyormuş gibi göründüğünde, çıkar çatışması doğabilir. Çıkar çatışmasından kaçınırız. Görevlerimizi hesap verebilirlik ve şeffaflık ilkeleri doğrultusunda yürütürüz. Bireysel çıkarlarımız ile grubumuzun çıkarlarının çatışabileceği durumları gözetir ve önleriz. İşe alımlar dahil olmak üzere akrabalarla iş yapmak, şirket dışı görev ve faaliyetler, bireysel yatırımlar ve tedarikçilerle özel ilişkiler çıkar çatışması yaratabilir. Genel kural olarak, çıkar çatışmasından kaçınırız. Çıkar çatışmasından kaçınılamıyorsa dikkatlice yönetilmesini sağlarız. Çıkar çatışmasının yönetiminde temel unsur “tam ifşadır”. Tam ifşa, sağlıklı incelemeye olanak verir. Görünüşte şüpheli olduğu düşünülen bir işlemin, gerçekte şirkete zararı olmadığı anlaşılabilir. Görevimizle doğrudan veya dolaylı surette ilgisi bulunan taraflarla hiçbir kişisel borç-alacak ilişkisine girmeyiz. Bu kişi ve kuruluşlardan kişişel çıkar sağlamayız, sunulan hiçbir menfaati kabul etmeyiz. Şirket adını, kaynaklarını, itibarını ve şirketteki pozisyonumuzu kullanarak şahsımıza ya da yakınlarımıza çıkar sağlamak anlamına gelebilecek her türlü eylem ve davranıştan kaçınırız. Görev ve yetkilerimiz dolayısıyla elde ettiğimiz bilgileri, şahsımız veya yakınlarımızın menfaatine kullanmayız. Aşağıdaki soruları göz önünde bulundururuz: \n• İş arkadaşlarım veya başkaları, iş yapış şeklimin etkilenebileceğini düşünür mü? \n• Ben ya da benimle ilgili bir kişi, şirketimin iş yaptığı taraflarla kurduğum ilişkiden dolayı herhangi bir menfaat elde etmekte midir? \n• Şirkette aldığım kararlar etkilenebilir mi? \n• Şirketimin iş yaptığı taraflarla kurduğum ilişkiler dolayısıyla herhangi bir yükümlülük hissediyor muyum? \n• Akkök Şirketler Grubu’ndan bir kişi bu işlemi öğrendiğinde nasıl hissederim? \n• Diğer müşteri veya tedarikçiler durumu nasıl değerlendirir? Tarafsız ve adil davranmadığımı düşünürler mi? \nEğer bu sorulardan herhangi birinin cevabı “evet” ya da “olabilir” ise İş Etiği İlkelerimizi ihlal ediyor olabilirsiniz. Emin değilseniz, etik temsilcinize ya da Etik Kurula danışabilirsiniz. Daha detaylı bilgi için lütfen Akkök Şirketler Grubu Çıkar Çatışması Politikasına bakınız. ",
    "metadata": {
      "pageNumber": 9,
      "header": "",
      "footer": "15 14 "
    },
    "id": "d7746806-edef-425a-8bf7-cc228d3f5f25"
  },
  {
    "text": "İçeriden Öğrenilen Bilginin Ticaretini Yapmayız \nAkkök Şirketler Grubuna veya paydaşlarımıza ait, sermaye piyasası araçlarının değerini etkileyebilecek, kamuya açıklanmamış, ticari, operasyonel, teknik, finansal ya da yasal gizli bilgileri şahsımıza veya üçüncü şahıslara menfaat sağlamak amacıyla kullanmayız. İçeriden öğrenilen bilginin ticaretini yapmanın yalnızca İş Etiği Kurallarımızı değil aynı zamanda yasaları da ihlal edeceğini biliriz. İçeriden öğrenilen bilgilere örnekler: \n• Ortaklık yapısında değişiklikler \n• Üst düzey yönetimde değişiklikler \n• Birleşme ve satın almalar \n• Yeni çıkacak ürünler \n• Önemli davalar \n• Mali bilgiler \n",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "e59bd0b6-c15c-4149-b76a-52734141d860"
  },
  {
    "text": "Emin Olmadığımız/Şüphe Duyduğumuz Durumlar İçin Rehber \nEmin olmadığımız ya da şüphe duyduğumuz durumlarda kendimize aşağıdaki soruları sorarak ilerleriz: ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "9085ddf7-a3b5-4bd7-9c82-08667fa256f4"
  },
  {
    "text": "Bir Etik Konusuyla mı Karşı Karşıyayım? \nYanlış olduğunu düşündüğünüz bir talep mi aldınız? Bir arkadaşınızın yasa dışı ya da etik olmayan bir davranışta bulunduğunu mu düşünüyorsunuz? ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "263b3ba1-c155-4478-83b3-4a7d8e4d2dc2"
  },
  {
    "text": "Bu Konuda Bir Şey Yapmalı mıyım? \nSizi düşündüren konu nedir ve ne kadar ciddidir? Bu konudan nasıl emin olabiliyorsunuz? Neden bir sıkıntı olduğunu düşünüyorsunuz? Güvendiğiniz bir iş arkadaşınızla ya da yöneticinizle konuşup onların ne düşündüğünü öğrenin. İnsan kaynakları müdürünüze danışın. Aşağıdaki soruları cevaplayın. \n• Yasal mı? \n• İş Etiği Kurallarımızla uyumlu mu? \n• Aileme ve arkadaşlarıma açıklayabilir miyim? \n• Basına yansırsa Akkök Şirketler Grubu rahatsızlık hisseder mi? \n• Bu konuda bilgi sahibi olan iş arkadaşlarıma danıştım mı? \nEğer bu soruların tamamına cevabınız “evet” ise bir sıkıntı olmayabilir. Bu sorulardan herhangi birine “hayır” cevabı veriyorsanız, bir sonraki adıma devam edebilirsiniz. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "f5a1268d-f77d-466f-844c-c9176299fcf1"
  },
  {
    "text": "Sonraki Adım Olarak Ne Yapmalıyım? \nBu aşamada İş Etiği İlkelerinin ihlali söz konusu olabilir. Lütfen etik temsilcinize danışın. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "22afdf7d-c09c-4000-9d52-7c1f1ce2b709"
  },
  {
    "text": "Emin miyim? \nDevam etmeden önce kararınız hakkında düşünün. İş Etiği İlkelerini tekrar gözden geçirin. Son kez Etik Temsilcinize danışın. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "2fa51f3b-944b-4e80-ade3-c2f1f59052a1"
  },
  {
    "text": "Devam Edin \nEğer kararınız hakkında eminseniz devam edin. Akkök Şirketler Grubu Etik Hattına başvurun. ",
    "metadata": {
      "pageNumber": 10,
      "header": "",
      "footer": "17 16 "
    },
    "id": "4222ae5f-9dd2-43f2-ac0f-1fc578c412a2"
  },
  {
    "text": "Çıkar Çatışması Politikası \nAmaç ve Kapsam \nAkkök Şirketler Grubu yönetici ve çalışanları olarak aldığımız kararların kişisel çıkarlarımız ile çatışmasından kaçınırız. Görevlerimizi hesap verebilirlik ve şeffaflık ilkeleri doğrultusunda yürütürüz.  Bireysel çıkarlarımız ile grubumuzun çıkarlarının çatışabileceği durumları gözetir ve önleriz. Bu politikanın amacı çıkar çatışması yaratabilecek durumlar hakkında yönetici ve çalışanlarımızı bilgilendirmek ve çıkar çatışmasının önlenmesi ile ilgili prensiplerimizi ortaya koymaktır. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "19 18 "
    },
    "id": "4fe98588-d932-4876-a5b4-bf395cf634be"
  },
  {
    "text": "Tanımlar \nAğırlama: Yemek, konaklama, sportif faaliyetler, kültürel etkinlikler, konferanslar, resepsiyonlar, geziler ve diğer sosyal toplantılar. Akkök Şirketler Grubu Etik Kurulu (Etik Kurul): Akkök Şirketler Grubu İş Etiği İlkelerinin benimsenmesi ve uygulanması için liderlik yapmak ve olası ihlalleri incelemek için Akkök Holding A.Ş. Yönetim Kurulu tarafından oluşturulan kurul. Akkök Şirketler Grubu: Akkök Holding A.Ş. dahil Akkök yönetimde olan şirketleri (bağlı ortaklıkları ve sisteme dahil olmayı uygun görüp etik temsilcisi atayan müşterek yönetime sahip şirketler). Etik Temsilcisi: Şirket Yönetim Kurulu tarafından Şirketin ve çalışanların Akkök Şirketler Grubu İş Etiği İlkelerine uyumundan sorumlu kişi olarak atanan şirket çalışanı. Yakın akraba: Kişinin birinci derece aile üyeleri ile bakmakla yükümlü olduğu kişileri ifade eder. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "19 18 "
    },
    "id": "2d45275b-d6be-4964-b4eb-b6873fc18cfc"
  },
  {
    "text": "Prensipler \nÇıkar çatışması, görevimizi yerine getirirken grubumuzun çıkarlarına uygun hareket etmemizi veya adil ve tarafsız karar almamızı engelleyecek veya makul üçüncü kişilerce engelleyeceği algısı yaratan kişisel ya da profesyonel ilişkileri ve işlemleri ifade eder. Çıkar çatışmasının üç tipi vardır: \n1) Gerçekleşen çıkar çatışmasında, çalışan görevini yerine getirirken kişisel çıkarlarının etkisinde kalacağı bir durumdadır.* \n2) Potansiyel çıkar çatışmasında, mevcutta bir çıkar çatışması durumu olmasa da ileride olması muhtemeldir. ** \n3) Algılanan çıkar çatışmasında ise ortada çıkar çatışması durumu olmasa da makul üçüncü taraflarca çıkar çatışması var gibi algılanabilir. *** \n*Örnek: Bir yöneticinin aynı sektörde faaliyet gösteren bir şirket kurması **Örnek: Mali işler direktörünün kızının mali işler departmanında çalışmak üzere iş başvurusunda bulunması Çıkar çatışması durumu yönetici ve çalışanlarımızın yakın akraba ve arkadaşlarını da içerir. Genel kural olarak çıkar çatışmasından kaçınırız. Çıkar çatışmasından kaçınamıyorsak dikkatlice yönetmeliyiz. Çıkar çatışmasının yönetiminde temel unsur “tam ifşa”dır. Tam ifşa kendimizin veya yakın akrabalarımızın çıkar çatışmasına konu olabilecek durumlarını beyan etmemizi gerektirir. Potansiyel çıkar çatışması meydana çıktığında Ek 1’deki çıkar çatışması beyan formunu doldurarak Etik Kurul’a iletmeniz gerekmektedir. ",
    "metadata": {
      "pageNumber": 11,
      "header": "",
      "footer": "19 18 "
    },
    "id": "3afad462-ed2b-464c-9020-97890f64e871"
  },
  {
    "text": "Uygulama \nAşağıda sık rastlanan çıkar çatışması örneklerini bulabilirsiniz. Bu örnekler, çıkar çatışması kavramını anlamanız için verilmiştir. Karşılaşacağınız çıkar çatışması durumları bunlardan farklı olabilir. Herhangi bir şüpheye düştüğünüz zaman Etik Kurul’a başvurabilirsiniz. İş yerinde kişisel ilişkiler: Yakın akraba ve arkadaşları işe almak veya ast üst arasındaki kişisel ilişkiler Akkök Şirketler Grubunda çıkar çatışması olarak kabul edilir. Böyle bir durum ortaya çıkarsa, kişinin işe alınma kararına, performans değerlendirmesine, ücretinin belirlenmesine dahil olmamak, üstü olmamak ve tam ifşa koşulu esastır. Yan/ek işler: Akkök Şirketler Grubu yönetici ve çalışanlarından görevlerini eksiksiz yerine getirmesini beklemektedir. Bu yüzden görevlerini aksatacak veya performans düşüklüğüne yol açacak yan veya ek işlerde çalışamaz, rakipler, tedarikçiler ve müşterilerle iş ilişkisine giremezler. İşveren tarafından yapılan görevlendirmeler ile adli veya idari makamlar tarafından verilen hakemlik, arabuluculuk ve bilirkişilik görevleri bu madde kapsamı dışındadır. Çalışanlar çalışma saatleri içinde olmamak, Akkök Şirketler Grubu ile çıkar çatışması yaratmamak ve şirket insan kaynakları departmanı aracılığıyla yazılı üst yönetim onayı almak kaydıyla yasayla kurulan kurullar ve sivil toplum kuruluşlarına üye olabilirler. Ortaklıklar: Yöneticiler ve çalışanlar kendileri ve/veya yakın akraba ve arkadaşlarının ortak olduğu şirketlerin Akkök Şirketler Grubu ile ticari ilişkiye girmesi konusunda karar verici durumda olamazlar. Hediye, temsil ve ağırlama: Çalışanlar üçüncü taraflarla işlerini yürütürken hediye talep etmez, imada bulunmaz. Detaylı bilgi için lütfen hediye ve ağırlama politikasına bakınız. İçerden öğrenenlerin ticareti: Yöneticiler ve çalışanlar sermaye piyasası araçlarının değerini etkileyebilecek, henüz kamuya açıklanmamış bilgileri şahsa veya üçüncü şahıslara menfaat sağlamak amacıyla kullanamazlar. Komisyon, indirim ve diğer menfaatler: Akkök Şirketler Grubu yönetici ve çalışanları ticari ilişkide bulundukları veya bulunma ihtimalleri olan tedarikçi, müşteri ve iş ortaklarından komisyon, indirim veya herhangi bir ad altında menfaat sağlayamaz, yakın akraba ve arkadaşlarına sağlatamaz. Borç-alacak ilişkisi: Yönetici ve çalışanlar görevleriyle doğrudan yahut dolaylı ilgisi bulunan taraflarla hiçbir kişisel borç veya alacak ilişkisine girmez, kişisel amaçlı mal veya hizmet almaz ve sağlanan hiçbir menfaati kabul etmez. Görevi kötüye kullanma: Yönetici ve çalışanlar yetkilerini kendi ve/veya yakınları menfaatine kullanamazlar. Akkök Şirketler Grubunun satın alma ve satış faaliyetleri ile taraf olduğu tüm işlemler ve sözleşmelerden doğrudan ya da dolaylı olarak kişisel menfaat elde etmezler. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "21 20 "
    },
    "id": "787a4ed7-6f32-49f9-90a0-2ac2835bc6ea"
  },
  {
    "text": "Yetki ve Sorumluluklar \nBu politika Etik Kurul tarafından yayınlanmaktadır. Bu politikada sözü edilen taahhütlere uyum şirketlerin yönetim kurullarının sorumluluğundadır, politikanın uygulanması yönetimin, ihlallerin araştırılması Etik Kurul’un sorumluluğundadır. Bu politikaya aykırı bir durumla karşı karşıya kalırsanız veya politikaya uyum konusunda emin değilseniz Etik Kurul’a danışabilirsiniz. Tüm yöneticilerimizin ve çalışanlarımızın bu politikaya uyumunu bekleriz. Politikaya uyumsuzluk disiplin dahil çeşitli yaptırımlar gerektirebilir. Olası ihlalleri etik temsilcisi, Etik Kurul veya Akkök Şirketler Grubu Etik Hattı aracılığı ile raporlayabilirsiniz. ",
    "metadata": {
      "pageNumber": 12,
      "header": "",
      "footer": "21 20 "
    },
    "id": "b8982a7d-e324-4a60-84c4-dd08a6b36caf"
  },
  {
    "text": "Hediye ve Ağırlama Politikası \nAmaç ve Kapsam \nAkkök Şirketler Grubu olarak yaptığımız tüm faaliyetlerde hesap verebilirlik, dürüstlük, adalet ve şeffaflığı esas alırız. Dolayısıyla Akkök Şirketler Grubu çalışanları; görevlerini yerine getirirken tarafsızlıklarını, performanslarını ve kararlarını etkileyen veya etkileme ihtimali bulunan, ekonomik değeri olan ya da olmayan hiçbir menfaat ve hediyeyi kabul edemez. Bazı durumlarda iş ilişkisinde bulunduğumuz üçüncü taraflarla ticari ilişkilerin güçlendirilmesi amacıyla hediye ve ağırlamalar kabul edilebilir. Bu politikanın amacı; \n•  İş ilişkisi içinde bulunduğumuz ya da bulunma ihtimalimiz olan üçüncü taraflara hediye verme ve alma, \n•  İş ilişkisi içinde bulunduğumuz ya da bulunma ihtimalimiz olan üçüncü tarafları ağırlama etkinliklerine davet etme veya bu taraflar tarafından herhangi bir etkinliğe davet edilme, \n•  Kamu görevlileri veya siyasi nüfuz sahibi kişilere hediye verilmesi ve ağırlama yapılması \ndurumlarında Akkök Şirketler Grubu olarak uygulayacağımız standart ve kriterler hakkında yönetici ve çalışanlarımızı bilgilendirmek ve bu konulardaki prensiplerimizi ortaya koymaktır. Akkök Grubu Şirketleri’nin yönetim kurulu üyeleri dahil, yöneticilerimizden, çalışanlarımızdan, tedarikçilerimizden, alt yüklenicilerimizden, avukat ve danışmanlarımızdan, iş ortaklarımızdan ve diğer tüm paydaşlarımızdan bu politikaya uymasını bekleriz. Yönetici ve çalışanlarımızın yakın akrabaları da bu politika kapsamındadır. ",
    "metadata": {
      "pageNumber": 13,
      "header": "",
      "footer": "23 22 "
    },
    "id": "03a128eb-598c-4e5b-9484-c397209bafed"
  },
  {
    "text": "Tanımlar \nAğırlama: Yemek, konaklama, sportif faaliyetler, kültürel etkinlikler, konferanslar, resepsiyonlar, geziler ve diğer sosyal toplantılar. Akkök Şirketler Grubu Etik Kurulu (Etik Kurul): Akkök Şirketler Grubu İş Etiği İlkelerinin benimsenmesi ve uygulanması için liderlik yapmak ve olası ihlalleri incelemek için Akkök Holding A.Ş. Yönetim Kurulu tarafından oluşturulan kurul. Akkök Şirketler Grubu: Akkök Holding A.Ş. dahil Akkök yönetimde olan şirketleri (Bağlı ortaklıkları ve sisteme dahil olmayı uygun görüp etik temsilcisi atayan müşterek yönetime sahip şirketler). Etik Temsilcisi: Şirket Yönetim Kurulu tarafından Şirketin ve çalışanların Akkök Şirketler Grubu İş Etiği İlkelerine uyumundan sorumlu kişi olarak atanan şirket çalışanı. FCPA (“Foreign Corrupt Practices Act”): ABD Rüşvetin Önlenmesi ve Yabancı Ülkelerde Yolsuzluk Uygulamaları Kanunu (“FCPA”). Kamu Görevlisi: Yerli veya yabancı devlet kurumlarında vatandaşlara hizmet amacıyla çalışan, kamusal faaliyetleri yürüten kişi. Siyasi Nüfuz Sahibi Kişi (“PEP” veya “Politically Exposed Person”): Devlet veya hükümet başkanları, üst düzey politikacılar, üst düzey hükümet, adli veya askeri yetkililer, kamu şirketlerin üst düzey yöneticileri, önde gelen siyasi parti yetkilileri. UKBA (“United Kingdom Bribery Act”): Birleşik Krallık Parlamentosu tarafından 2010 yılında kabul edilerek yabancı devlet görevlileri dahil olmak üzere rüşvet ile ilgili düzenlemeleri içeren kanun. Yakın akraba: Kişinin birinci derece aile üyeleri ile bakmakla yükümlü olduğu kişileri ifade eder. ",
    "metadata": {
      "pageNumber": 13,
      "header": "",
      "footer": "23 22 "
    },
    "id": "262e3b30-e755-4bbb-be81-81c722400ac3"
  },
  {
    "text": "Prensipler \nAkkök Şirketler Grubu yönetici ve çalışanları kamuoyu tarafından öğrenilmesinin şirketi zor durumda bırakabileceği, yürürlükteki mevzuata aykırılık teşkil edebilecek, rüşvet veya komisyon olarak algılanabilecek veya herhangi bir iş yürütmede ayrıcalıklı muameleye sebep olabilecek hediyeler ve eğlence etkinlikleri teklif veya kabul etmez. Bir müşteri veya tedarikçi ile ara sıra yapılan iş yemekleri ve iş dünyasında genel kabul görmüş sosyal etkinlikler bu kapsamda değerlendirilmez. Hediye alıp verirken ve ağırlamada bulunurken altın kural tutarının makul olması ve dışarıdan nasıl algılanacağıdır. ",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "25 24 "
    },
    "id": "efbbb69f-6a27-4268-9ff1-f3efe3412495"
  },
  {
    "text": "Uygulama \nHediyeler \n•  Nakit veya hediye çekleri gibi nakde eş değer herhangi bir hediye asla teklif ve kabul edilemez. \n•  Hediye limiti hediyeyi veren kişi/kurum bazında yıllık toplam 800 TL’yi geçmez. \n•  Limit üstü bir hediye teklif edilmesi veya verilmek istenmesi durumunda Etik Kurul’dan onay alınması gerekmektedir. \n•  Müşteri, tedarikçi ve diğer üçüncü taraflara ticari faaliyetler çerçevesinde şirket logolu ajanda, anahtarlık, takvim, çikolata ve çiçek gibi sembolik hediyeler verebilir ya da kabul edebiliriz. Bu tarz sembolik hediyelerin herhangi bir karar sürecini etkilemediğinden emin olmamız gerekir. \n•  Verilen/alınan hediyeler yasa ve yönetmeliklerce (FCPA, UKBA gibi) yasaklanmış olmamalıdır. \n",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "25 24 "
    },
    "id": "f187c89e-75a9-448b-afa6-d28d7159769b"
  },
  {
    "text": "Ağırlamalar \n•  Üçüncü taraflarla ticari ilişkilerimizi güçlendirmek için zaman zaman ağırlamada bulunabilir veya karşı tarafın ağırlama teklifini kabul edebiliriz. \n•  Maksadını aşan, tarafsızlığımızı etkileyebilecek ağırlamaları kabul ve teklif etmeyiz. \n•  Cinsel içerikli veya başka bir şekilde uygunsuz eğlence etkinliklerini teklif veya kabul etmeyiz. \n•  Söz konusu ağırlamaların düzenli olmamasına, rüşvet, bahşiş ve uygunsuz ödeme sayılmamasına dikkat ederiz. Yasa ve yönetmeliklerce (FCPA, UKBA gibi) yasaklanmış olmamalıdır. \n•  Yasa ve yönetmeliklerce (FCPA, UKBA gibi) yasaklanmış olmamalıdır. \n•  Ağırlamalara eş, aile bireyleri ve yakın akrabalar eşlik etmemelidir. \n•  Ağırlama ile ilgili masraflar destekleyici belgeleri ile beraber ve ilgili yönetici onayı ile muhasebeye teslim edilmelidir. \n",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "25 24 "
    },
    "id": "1c3c91d7-7d76-4003-b222-64e2c4a7fae1"
  },
  {
    "text": "Kamu Görevlileri ve Siyasi Nüfuz Sahibi Kişilerle İlişkiler \nKamu görevlilerine ve siyasi nüfuz sahibi kişilere sunulan veya teklif edilen bir hediye veya ağırlama faaliyet gösterdiğimiz ülkenin kanunlarıyla yasaklanmış olabilir. Ayrıca, bu tür hediyeler ve ağırlama teklifleri rüşvet veya kolaylaştırma ödemesi olarak algılanabilir. Bu yüzden kamu görevlileri ve siyasi nüfuz sahibi kişilerle ilişkilerimizde daha dikkatli olmamız gerekir. \n•  Nakit veya hediye çekleri gibi nakde eş değer herhangi bir hediye asla teklif  edilemez. \n•  İhaleden hemen önce veya sonra veya ihale sürecinde hediye ve ağırlama teklif edilemez. \n•  Uluslararası ilişkilerde nezaket ve protokol kuralları gereğince hediye verilmesi veya ağırlama yapılması gerekebilir. Bu tür durumlarda Etik Kurul’dan onay alınması gerekmektedir. \n",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "25 24 "
    },
    "id": "414ddcf3-9984-4a9c-88b5-442560907726"
  },
  {
    "text": "Yetki ve Sorumluluklar \nBu politika Etik Kurul tarafından yayınlanmaktadır. Bu politikada sözü edilen taahhütlere uyum şirketlerin yönetim kurullarının sorumluluğundadır, politikanın uygulanması yönetimin, ihlallerin araştırılması Etik Kurul’un sorumluluğundadır. Bu politikaya aykırı bir durumla karşı karşıya kalırsanız veya politikaya uyum konusunda emin değilseniz Etik Kurul’a danışabilirsiniz. Tüm yöneticilerimizin ve çalışanlarımızın bu politikaya uyumunu bekleriz. Politikaya uyumsuzluk disiplin dahil çeşitli yaptırımlar gerektirebilir. Olası ihlalleri Etik temsilcisi, Etik Kurul veya Akkök Şirketler Grubu Etik Hattı aracılığı ile raporlayabilirsiniz. ",
    "metadata": {
      "pageNumber": 14,
      "header": "",
      "footer": "25 24 "
    },
    "id": "97d6c116-2755-4012-94e8-748d580a9ee1"
  },
  {
    "text": "İnsan Hakları Politikası \nAmaç ve Kapsam \nAkkök Şirketler Grubu olarak insan haklarına saygı, en temel değerlerimizden ve taahhütlerimizden biridir. Bu politikanın amacı insan hakları konusundaki taahhütlerimizi nasıl yerine getireceğimiz konusunda bir çerçeve oluşturmaktır. Akkök Grubu Şirketleri’nin Yönetim Kurulu üyeleri dahil yöneticilerimizden, çalışanlarımızdan, tedarikçilerimizden, alt yüklenicilerimizden, avukat ve danışmanlarımızdan, iş ortaklarımızdan ve diğer tüm paydaşlarımızdan bu politikaya uymasını bekleriz. ",
    "metadata": {
      "pageNumber": 15,
      "header": "",
      "footer": "27 26 "
    },
    "id": "f0c33072-9e22-4b96-8dde-0dde59587925"
  },
  {
    "text": "Tanımlar \nAkkök Şirketler Grubu Etik Kurulu (Etik Kurul): Akkök Şirketler Grubu İş Etiği İlkelerinin benimsenmesi ve uygulanması için liderlik yapmak ve olası ihlalleri incelemek için Akkök Holding A.Ş. Yönetim Kurulu tarafından oluşturulan kurul . Akkök Şirketler Grubu: Akkök Holding A.Ş. dahil Akkök yönetimde olan şirketleri. (Bağlı ortaklıkları ve sisteme dahil olmayı uygun görüp etik temsilcisi atayan müşterek yönetime sahip şirketler) Cinsel taciz: Hoş karşılanmayan flört veya cinsel hareketleri, cinsel isteklerde bulunmayı, istenmeyen fiziksel teması ve cinsel içerikli kırıcı sözel, görsel veya fiziksel davranışları, esprileri, dış görünümle ilgili açık veya aşağılayıcı yorumları, ayrıca müstehcen resimleri, posterleri, ekran koruyucuları veya e-posta iletilerini içerir. Etik temsilcisi: Şirket yönetim kurulu tarafından şirketin ve çalışanların Akkök Şirketler Grubu İş Etiği İlkelerine uyumundan sorumlu kişi olarak atanan şirket çalışanı. Taciz: İstenmeyen ya da kişinin kendisini rahatsız hissetmesine neden olan sözel, görsel veya fiziksel davranışlar. ",
    "metadata": {
      "pageNumber": 15,
      "header": "",
      "footer": "27 26 "
    },
    "id": "5a686d37-a7cb-4379-96e8-85784d636f7b"
  },
  {
    "text": "Prensipler \nİnsan haklarına saygıdan öncelikle Birleşmiş Milletler İnsan Hakları ve İş Dünyası Rehberi’nde belirtildiği şekilde, başkalarının hakkının ihlal edilmesinin önlenmesi ve ihlal durumu ile karşı karşıya kaldığımızda gerekli aksiyonların alınmasını anlamaktayız. Ayrıca faaliyet gösterdiğimiz tüm ülkeler ve alanlarda insan hakları konusundaki yasalara ve ülkelerin taraf olduğu uluslararası sözleşmelere uyarız. Ancak, insan hakları bizim için yasal uyumdan öte Akkök Şirketler Grubu kültürünün ve İş Etiği İlkeleri’nin bir parçasıdır. Birleşmiş Milletler Küresel İlkeler Sözleşmesi, İnsan Hakları Evrensel Bildirgesi ve ILO Çalışma Yaşamında Temel İlkeler ve Haklar Bildirgesi ilkelerini ve benzeri düzenlemeleri yerine getirerek tüm paydaşlarımızın haklarına saygı duymaya özen gösteririz. Akkök Şirketler Grubu olarak çalışanlarımızın çalışma şartları en azından uluslararası genel kabul görmüş iş gücü standartlarına ve faaliyet gösterdiğimiz ülkelerdeki kanunlara uyumludur. İstihdamda ve meslekte ayrımcılığa, çocuk işçiliğe ve zorla ve zorunlu çalıştırmanın her türlü haline karşıyız. Ücretlendirme ve fırsat eşitliğine inanırız. ",
    "metadata": {
      "pageNumber": 15,
      "header": "",
      "footer": "27 26 "
    },
    "id": "1dda5ebf-6492-4c3f-abe5-1eadc071ad8f"
  },
  {
    "text": "Uygulama \nÇeşitlilik ve Kapsayıcılık \nAkkök Şirketler Grubu olarak her türlü ayrımcılığa karşıyız. Tüm çalışanlarımıza adil ve dürüst bir şekilde davranırız. Çalışanlarımız ve adaylarımız arasında çeşitliliğe ve fırsat eşitliğine önem veririz. Irk, dil, din, mezhep, cinsiyet, renk, cinsel yönelim, yaş, sosyal statü, zihinsel ve fiziksel engelliliğe dayalı ayrımcılığa tolerans göstermeyiz. Ayrımcılığa karşı sıfır tolerans politikamız, işe alım ve yerleştirme, terfi, performans yönetimi, eğitim, kariyer planlama, yedekleme, ücretlendirme ve yan haklar gibi tüm insan kaynakları süreçlerimiz için geçerlidir. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "29 28 "
    },
    "id": "aad45e46-8ce6-41ef-b57c-d6908ffbea39"
  },
  {
    "text": "Çalışma Ortamı \nTüm çalışanlarımıza dürüst ve adil davranırız. Çalışma ortamının güvenliğini ve huzurunu sağlamak için üst düzey çaba gösteririz. Akkök Şirketler Grubunda iş birliğini destekleyici, karşılıklı saygı içeren, taciz ve profesyonellik dışı davranışlardan uzak, pozitif ve uyumlu bir çalışma ortamının yaratılması esastır. Ücret, çalışma saatleri, yan haklar, fazla mesai gibi konularda faaliyet gösterdiğimiz ülkelerdeki yasa ve yönetmeliklere uyarız. İş özel yaşam dengesini gözetiriz. Çalışanlar iş yerinde ve çalışma saatleri içinde alkol ve uyuşturucu madde kullanmaz. İş yerinde veya iş yeri dışında alkol, yasadışı ilaç ve madde etkisi altında çalışmaz. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "29 28 "
    },
    "id": "346934ec-c4d4-4a48-a544-077f8f7a3ea0"
  },
  {
    "text": "Sağlık ve Güvenlik \nÇalışanlarımızın iş yerinde sağlığını ve güvenliğini sağlamak için gerekli tüm tedbirleri alırız. İş ortamında kazalara, yaralanmalara ve çalışanlarımızın sağlığını olumsuz etkileyecek koşullara karşı gerekli tedbirleri almak için çalışmalar yaparız. Sağlık ve güvenlik konusundaki tüm yasa ve düzenlemelere uyarız. İş yeri dışındaki çalışma alanları için de çalışanlara gerekli bilgilendirmeleri yaparız. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "29 28 "
    },
    "id": "4312b0c3-3304-4aa1-bfc0-cde8c84f6476"
  },
  {
    "text": "Taciz ve Şiddet Karşıtı Uygulamalar \nİş yerinde her türlü psikolojik şiddet, taciz, yıldırma, tehdit, zorbalık, bezdirme ve yok sayma gibi küçük düşürücü ve kişinin toplum içindeki saygınlığını zedeleyecek davranışlara hoşgörü göstermeyiz. Yöneticiler ve çalışanlar korkutma ve aşağılamada bulunmaz. Başka bir kişinin kendisini tehdit altında ya da emniyetsiz hissetmesine neden olacak herhangi bir davranışta bulunmaz. Buna sözlü saldırılar, tehditler ve her türlü düşmanlık, göz korkutma ve saldırganlık da dahildir. Akkök Şirketler Grubu bu tarz davranışların bildirilmesi için Etik Hattı oluşturmuştur. Herhangi bir taciz hakkında şikayet ve bildirimde bulunan veya soruşturma esnasında yardımcı olan kişilere karşı olumsuz hal ve davranışlarda bulunmayız. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "29 28 "
    },
    "id": "4b130b13-0194-40ca-b947-5330a7ea3135"
  },
  {
    "text": "Çocuk İşçi ve Zorla Çalıştırma Karşıtı Uygulamalar \nModern kölelik, hapishanede işçilik ve zorla çalıştırmaya müsamaha göstermeyiz. Tedarikçilerimizden, alt işverenlerimizden ve diğer paydaşlarımızdan da aynı şekilde zorla çalıştırmanın her türüne müsamaha göstermemesini bekleriz. 15 yaşın altındaki çocuk işçileri çalıştırmaz, tedarikçilerimizden, alt işverenlerimizden ve diğer tüm paydaşlarımızdan da aynı sorumluluğu bekleriz. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "29 28 "
    },
    "id": "d8bfb985-d26f-4633-9e96-30bc060ec57d"
  },
  {
    "text": "Yetki ve Sorumluluklar \nBu politika Etik Kurul tarafından yayınlanmaktadır. Bu politikada sözü edilen taahhütlere uyum şirketlerin yönetim kurullarının sorumluluğundadır, politikanın uygulanması yönetimin, ihlallerin araştırılması Etik Kurul’un sorumluluğundadır. Bu politikaya aykırı bir durumla karşı karşıya kalırsanız veya politikaya uyum konusunda emin değilseniz Etik Kurul’a danışabilirsiniz. Tüm yöneticilerimizin ve çalışanlarımızın bu politikaya uyumunu bekleriz. Politikaya uyumsuzluk disiplin dahil çeşitli yaptırımlar gerektirebilir. Olası ihlalleri etik temsilcisi, Etik Kurul veya Akkök Şirketler Grubu Etik Hattı aracılığı ile raporlayabilirsiniz. ",
    "metadata": {
      "pageNumber": 16,
      "header": "",
      "footer": "29 28 "
    },
    "id": "efffd83d-389b-4c3f-85da-8c7f6c1f508e"
  },
  {
    "text": "Rüşvet ve Yolsuzluğun Önlenmesi Politikası \nAmaç ve Kapsam \nAkkök Şirketler Grubu olarak yaptığımız tüm faaliyetlerde hesap verebilirlik, dürüstlük, adalet ve şeffaflığı esas alırız. Görevlerimizi faaliyet gösterdiğimiz ülkelerdeki yasa ve düzenlemelere uygun olarak gerçekleştiririz. Bu politikanın amacı rüşvet ve yolsuzluğu önlemek için Akkök Şirketler Grubu olarak uygulayacağımız standart ve kriterler hakkında yönetici ve çalışanlarımızı bilgilendirmek, rüşvet ve yolsuzluğun önlenmesi ile ilgili prensiplerimizi ortaya koymaktır. Akkök Grubu Şirketleri’nin Yönetim Kurulu üyeleri dahil, yöneticilerimizden, çalışanlarımızdan, tedarikçilerimizden, alt yüklenicilerimizden, avukat ve danışmanlarımızdan, iş ortaklarımızdan ve diğer tüm paydaşlarımızdan bu politikaya uymalarını bekleriz. ",
    "metadata": {
      "pageNumber": 17,
      "header": "",
      "footer": "31 30 "
    },
    "id": "00c580bc-e18d-455c-853d-d82d7edc4672"
  },
  {
    "text": "Tanımlar \nAkkök Şirketler Grubu Etik Kurulu (Etik Kurul): Akkök Şirketler Grubu İş Etiği İlkelerinin benimsenmesi ve uygulanması için liderlik yapmak ve olası ihlalleri incelemek için Akkök Holding A.Ş. Yönetim Kurulu tarafından oluşturulan kurul. Akkök Şirketler Grubu: Akkök Holding A.Ş. dahil Akkök yönetimde olan şirketleri (bağlı ortaklıkları ve sisteme dahil olmayı uygun görüp etik temsilcisi atayan müşterek yönetime sahip şirketler). Etik Temsilcisi: Şirket Yönetim Kurulu tarafından Şirketin ve çalışanların Akkök Şirketler Grubu İş Etiği İlkelerine uyumundan sorumlu kişi olarak atanan şirket çalışanı. FCPA (“Foreign Corrupt Practices Act”): ABD Rüşvetin Önlenmesi ve Yabancı Ülkelerde Yolsuzluk Uygulamaları Kanunu (“FCPA”). Kamu Görevlisi: Yerli veya yabancı devlet kurumlarında vatandaşlara hizmet amacıyla çalışan, kamusal faaliyetleri yürüten kişi. Rüşvet: Özel veya kamusal belirli bir fonksiyonla yükümlü olan bir kişinin kendisi veya başkası için doğrudan veya dolayısıyla diğer bir kimseden fonksiyonuna bağlı veya fonksiyonunun kolaylaştırdığı bir işlemi yapmak, geciktirmek veya görmezden gelmek için talep ettiği nakit veya nakit karşılığı olan değer. UKBA (“United Kingdom Bribery Act”): Birleşik Krallık Parlamentosu tarafından 2010 yılında kabul edilerek yabancı devlet görevlileri dahil olmak üzere rüşvet ile ilgili düzenlemeleri içeren kanun. Yakın Akraba: Kişinin birinci derece aile üyeleri ile bakmakla yükümlü olduğu kişileri ifade eder. ",
    "metadata": {
      "pageNumber": 17,
      "header": "",
      "footer": "31 30 "
    },
    "id": "de23e16a-b787-4585-8125-7e71c1564724"
  },
  {
    "text": "Prensipler \nBu politika ABD Rüşvetin Önlenmesi ve Yabancı Ülkelerde Yolsuzluk Uygulamaları Kanunu (FCPA), Birleşik Krallık Rüşvet Kanunu (UKBA), Birleşmiş Milletler Küresel İlkeler Sözleşmesine ve faaliyet gösterdiğimiz bütün ülkelerdeki rüşvet ve yolsuzluğun önlenmesi ile ilgili yasa ve düzenlemelere uymamız için yol göstermektedir. Bu politika rüşvet ve yolsuzluğun her türünü kesinlikle yasaklamaktadır. ",
    "metadata": {
      "pageNumber": 17,
      "header": "",
      "footer": "31 30 "
    },
    "id": "be05f4f7-1aaa-4cd7-b2c4-ee8cb591f747"
  },
  {
    "text": "Uygulama \nRüşvet ve Kolaylaştırıcı Ödemeler \nKamu görevlilerine nakit veya parasal değeri olan herhangi bir şey vermek, teklif etmek veya verilmesini onaylamak kesinlikle yasaktır. İş ilişkisinde bulunduğumuz üçüncü taraflara, ticari avantaj sağlamak için nakit veya parasal değeri olan herhangi bir şey vermek, teklif etmek veya verilmesini onaylamak kesinlikle yasaktır. Rutin bir işlemi ya da süreci hızlandırmak ya da güvenceye almak için kolaylaştırıcı ödemeler yapmak kesinlikle yasaktır. Bu politikada belirtilen kurallar ile faaliyet gösterdiğimiz ülkelerdeki rüşvet ve yolsuzlukla mücadele düzenlemeleri arasında çelişki varsa daha katı olan kurallar uygulanmalıdır. Herhangi bir üçüncü taraf Akkök Şirketler Grubu ile ilişkisini rüşvet ve yolsuzluk aracılığıyla sürdürmeyi teklif ya da talep ederse derhal Etik Kurul’un bilgilendirilmesi gerekmektedir. ",
    "metadata": {
      "pageNumber": 18,
      "header": "",
      "footer": "33 32 "
    },
    "id": "1932506d-fd8d-48b2-a6dd-309ff9adb015"
  },
  {
    "text": "Üçüncü Tarafların Seçimi \nAkkök Şirketler Grubu mal ve hizmet alınan ve satılan iş ortaklarının seçiminde mali ve teknik yeterliliğin yanı sıra üçüncü tarafın itibarını ve etik düzeyini de ölçecek şekilde istihbarat (due diligence) çalışmalarını gerçekleştirir. Rüşvet ve yolsuzlukla ilgili olumsuz geçmişi olan firmalarla çalışmaz. ",
    "metadata": {
      "pageNumber": 18,
      "header": "",
      "footer": "33 32 "
    },
    "id": "53d3a997-d19b-4fb6-959a-15849491f517"
  },
  {
    "text": "Hediye, Temsil ve Ağırlamalar \nAkkök Şirketler Grubu iş ilişkisinde bulunduğu üçüncü taraflara ve kamu görevlilerine amacını aşan, karşı tarafın iş yapış şeklini değiştirebilecek hediye ve ağırlama teklif edemez. Kabul edilebilir ve iş ilişkisini güçlendirme amaçlı hediye, temsil ve ağırlama kuralları için lütfen Hediye ve Ağırlama Politikasına bakınız. Bazı durumlarda eğitim ve iş amaçlı olarak kamu görevlilerini ağırlamamız gerekebilir. Böyle bir durum ortaya çıktığında etik eemsilcisinin bilgilendirilmesi ve bu politika ve diğer yasalarla çelişmediği konusunda izin alınması gerekmektedir. ",
    "metadata": {
      "pageNumber": 18,
      "header": "",
      "footer": "33 32 "
    },
    "id": "1069114b-0123-44a0-8e70-20f6fd39c3ed"
  },
  {
    "text": "Bağış ve Sponsorluklar \nSürdürülebilir gelişme için yenilikçi ürünler kadar sağlıklı, eğitimli ve temiz bir çevrede yaşayan kuşakların da vazgeçilmez olduğu ilkesiyle hareket eden Akkök Şirketler Grubu, sponsorluklarını eğitim, çevre, kültür-sanat ve toplumsal fayda sağlayan proje alanlarında yoğunlaştırmıştır. Akkök Şirketler Grubu bağış ve yardımlarını, esas sözleşmelerine ve varsa bağış ve yardım politikalarına uygun şekilde yaparlar. Bağış ve sponsorlukların bir kamu görevlisine veya üçüncü tarafa yasal olmayan bir ödeme halini almaması için gerekli tedbirlerin alınması zorunludur. Tereddüt halinde şirketinizin etik temsilcisine danışabilir. Bağış ve sponsorluklar herhangi bir imtiyaz veya ticari avantaj sağlamak ya da bu avantajı sürdürmek için kullanılamaz. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "35 34 "
    },
    "id": "f8121224-5683-4a98-85c8-7bbc8e5171c3"
  },
  {
    "text": "Siyasi Faaliyetler \nAkkök Şirketler Grubu herhangi bir siyasi partiye, politikacıya veya adaya bağış ve destekte bulunamaz. Ancak şirket yönetici ve çalışanları bireysel ve yasal olması koşuluyla istedikleri desteği verebilirler. Yönetici ve çalışanlar siyasi partilere yapacakları bağışlar için şirket varlıklarını kullanamazlar. İş saatleri ve çalışma alanları içinde siyasi amaçlı propaganda, gösteri ve benzeri faaliyetler gerçekleştiremezler. Yöneticiler, çalışanlarından politik amaçlı bir iş yapmasını veya bir partiye üye olmasını isteyemez. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "35 34 "
    },
    "id": "fafe4f08-68ca-4b2b-a849-6568907d5e80"
  },
  {
    "text": "Muhasebe Kayıtlarının Tam, Doğru ve Şeffaf Tutulması \nRüşvet ve yolsuzluğun önlenmesi amacıyla tüm muhasebe kayıtlarının tam, doğru ve zamanında tutulması zorunludur. Tüm masrafların doğru hesaplara, doğru tutarlarda, destekleyici dokümanları ve gerekli onayları ile birlikte kaydedilmesi gerekmektedir. Hiçbir belge ve muhasebe kaydı üzerinde tahrifat veya değişiklik yapılamaz. Muhasebe kayıtları herhangi bir denetimde makul üçüncü tarafların anlayabileceği şekilde açık ve şeffaf olmalıdır. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "35 34 "
    },
    "id": "2cd0dbf9-d904-40de-8fe2-8ab9758198bc"
  },
  {
    "text": "Yetki ve Sorumluluklar \nBu politika Etik Kurul tarafından yayınlanmaktadır. Bu politikada sözü edilen taahhütlere uyum şirketlerin yönetim kurullarının, politikanın uygulanması yönetimin, ihlallerin araştırılması Etik Kurul’un sorumluluğundadır. Bu politikaya aykırı bir durumla karşı karşıya kalırsanız veya politikaya uyum konusunda emin değilseniz Etik Kurul’a danışabilirsiniz. Tüm yöneticilerimizin ve çalışanlarımızın bu politikaya uyumunu bekleriz. Politikaya uyumsuzluk disiplin dahil çeşitli yaptırımlar gerektirebilir. Olası ihlalleri etik temsilcisi, Etik Kurul veya Akkök Şirketler Grubu Etik Hattı aracılığı ile raporlayabilirsiniz. ",
    "metadata": {
      "pageNumber": 19,
      "header": "",
      "footer": "35 34 "
    },
    "id": "cd175038-021a-44e0-97af-a68fd3d2e664"
  },
  {
    "text": "Tedarik Zinciri İş Etiği İlkeleri Politikası \nAmaç ve Kapsam \nAkkök Şirketler Grubu Uluslararası Çalışma Örgütü (ILO) Çalışma Yaşamında Temel İlkeler ve Haklar Bildirgesi, Birleşmiş Milletler İnsan Hakları Evrensel Bildirgesi ve Birleşmiş Milletler Küresel İlkeler Sözleşmesi’ne uygun olarak hareket ettiğini taahhüt etmektedir. Dolayısıyla Akkök Şirketler Grubu beraber çalıştığı tedarikçilerinden de aynı özeni beklemektedir. Bu Tedarik Zinciri İş Etiği İlkeleri Politikasının amacı tedarikçilerimizi Akkök Şirketler Grubu İş Etiği İlkeleri hakkında bilgilendirmek ve kendilerinden beklentilerimizi ortaya koymaktır. ",
    "metadata": {
      "pageNumber": 20,
      "header": "",
      "footer": "37 36 "
    },
    "id": "fe742c5d-097b-4482-be11-9e38765b9e96"
  },
  {
    "text": "Tanımlar \nAğırlama: Yemek, konaklama, sportif faaliyetler, kültürel etkinlikler, konferanslar, resepsiyonlar, geziler ve diğer sosyal toplantılar. Akkök Şirketler Grubu Etik Kurulu (Etik Kurul): Akkök Şirketler Grubu İş Etiği İlkelerinin benimsenmesi ve uygulanması için liderlik yapmak ve olası ihlalleri incelemek için Akkök Holding A.Ş. Yönetim Kurulu tarafından oluşturulan kurul. Akkök Şirketler Grubu: Akkök Holding A.Ş. dahil Akkök yönetimde olan şirketleri (bağlı ortaklıkları ve sisteme dahil olmayı uygun görüp etik temsilcisi atayan müşterek yönetime sahip şirketler). FCPA (“Foreign Corrupt Practices Act”): ABD Rüşvetin Önlenmesi ve Yabancı Ülkelerde Yolsuzluk Uygulamaları Kanunu (“FCPA”). Gizli Bilgi: Kamuya açıklanmamış her türlü teknik, operasyonel ve finansal bilgi. Kamu Görevlisi: Yerli veya yabancı devlet kurumlarında vatandaşlara hizmet amacıyla çalışan, kamusal faaliyetleri yürüten kişi. Kişisel veri: Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgi. Rüşvet: Özel veya kamusal belirli bir fonksiyonla yükümlü olan bir kişinin kendisi veya başkası için doğrudan veya dolayısıyla diğer bir kimseden fonksiyonuna bağlı veya fonksiyonunun kolaylaştırdığı bir işlemi yapmak, geciktirmek veya görmezden gelmek için talep ettiği nakit veya nakit karşılığı olan değer. Tedarikçi: Her türlü hammadde, mal, malzeme ve hizmet alımı yaptığımız iş ortaklarımız. UKBA (“United Kingdom Bribery Act”): Birleşik Krallık Parlamentosu tarafından 2010 yılında kabul edilerek yabancı devlet görevlileri dahil olmak üzere rüşvet ile ilgili düzenlemeleri içeren kanun. ",
    "metadata": {
      "pageNumber": 20,
      "header": "",
      "footer": "37 36 "
    },
    "id": "d449964c-6537-47c3-b4a2-bd89253ffd14"
  },
  {
    "text": "Prensipler \nAkkök Şirketler Grubu’nun tedarikçisi olmak isteyen adaylar, “Tedarikçi Seçme/Değerlendirme” sürecinden geçerken bu politikadaki ilkeleri de kapsayacak şekilde değerlendirilmektedir. Ayrıca tedarikçilerin iş etiği ilkelerine uyumları belirli aralıklarla gözden geçirilmektedir. Bu amaçla, Akkök Şirketler Grubu gerekli görülmesi halinde tedarikçilerini bu ilkeler kapsamında yerinde denetleyebilir veya bağımsız kuruluşlara denetlettirebilir. Tedarikçilerle imzalanan satın alma sözleşmesi’nin “İş Etiği” maddesi kapsamında tedarikçilerin bu ilkeleri kabul etmesi ve uyması sözleşme yükümlülüğüdür. Tedarikçiler İş Etiği İlkeleri hakkında çalışanlarını bilgilendirmekle/ eğitmekle yükümlüdür. Bu ilkelerin ihlal edilmesi durumunda, Akkök Şirketler Grubu satın alma sözleşmesini feshetme hakkına sahiptir. ",
    "metadata": {
      "pageNumber": 20,
      "header": "",
      "footer": "37 36 "
    },
    "id": "7d152248-7097-4929-b20d-6afd625c963b"
  },
  {
    "text": "Uygulama \nYasa ve Düzenlemelere Uyum \nTedarikçiler, Akkök Şirketler Grubu şirketleri ile mevcut sözleşme ilişkisi kapsamında yürürlükte olan yasalara ve oluşturulan sözleşme düzenlemeleri kapsamına uymak zorundadır. Tedarikçilerin faaliyet gösterdiği ülkeler, çalıştığı başka şirketler ve kişiler üzerinde kısıtlamalar getirmiş olabilir. Tedarikçiler; faaliyetlerine ilişkin ticaret kısıtlamaları, ithalat / ihracat kontrolleri, ambargo, yaptırım, yolsuzluk ve gümrük yasalarını takip eder ve bu tür yasa ve düzenlemelere uygun hareket edeceğini taahhüt eder. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "97384e0f-1f56-48e4-bc50-92424fd2c67b"
  },
  {
    "text": "İnsan Haklarına Saygı \nTedarikçilerimizden Birleşmiş Milletler Küresel İlkeler Sözleşmesi, İnsan Hakları Evrensel Bildirgesi ve ILO Çalışma Yaşamında Temel İlkeler ve Haklar Bildirgesi ilkelerini ve benzeri düzenlemeleri yerine getirmesini ve bulundukları ülkenin uluslararası sözleşmelerinin gerekliliklerine uygun hareket etmeleri bekleriz. İş birliğini destekleyici, karşılıklı saygı içeren, taciz ve profesyonellik dışı davranışlardan uzak ve ayrımcılık olmadan eşit fırsatların sunulduğu bir çalışma ortamının yaratılması esastır. Tedarikçiler, çalışanlarına sağlıklı ve güvenli bir çalışma ortamı sağlamakla yükümlüdür. Ayrıca, çalışanlarının kişisel bilgilerinin (kişisel kayıtlar, fotoğraflar ve ev adresleri gibi) gizliliğine saygı göstermeyi taahhüt eder. Tedarikçiler ücret, çalışma saatleri, fazla mesai, izin hakları ve yan ödemeler hakkında yürürlükteki yasalara ve iş sözleşmelerine tam bir uygunluk içinde çalıştığını taahhüt eder. Zorla çalıştırmanın hiçbir türüne müsamaha göstermez, 15 yaşın altındaki çocuk işçileri çalıştırmaz. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "51352b2b-afde-440a-937f-7296e2876773"
  },
  {
    "text": "Rekabet Kurallarına Uyum \nTedarikçilerimizden serbest ve adil rekabeti zedeleyici her türlü davranıştan kaçınmasını, yasal ve etik rekabet kuralları ile hareket etmesini bekleriz. Müşteri ve ürün bilgileri de dahil olmak üzere, rakiplerle ticari açıdan hassas olan bilgiler paylaşılmamalıdır. Rakiplerin işlerine ilişkin bilgilere sadece yasal yöntemlerle ulaşılmaya çalışılmalıdır. Rakipleri piyasanın dışına sürmek veya yeni rakiplerin piyasaya girmesini engellemek gibi rekabeti haksız düzeye getirecek yöntemlerden kaçınılmalıdır. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "f7d6c10c-b9ea-4225-a15e-2afc8f54d190"
  },
  {
    "text": "Rüşvet ve Yolsuzlukla Mücadele \nTedarikçilerimizden ABD Rüşvetin Önlenmesi ve Yabancı Ülkelerde Yolsuzluk Uygulamaları Kanunu (FCPA), Birleşik Krallık Rüşvet Kanunu (UKBA), Birleşmiş Milletler Küresel İlkeler Sözleşmesine ve faaliyet gösterdikleri bütün ülkelerdeki rüşvet ve yolsuzluğun önlenmesi ile ilgili yasa ve düzenlemelere uymasını bekleriz. Tedarikçilerimiz çalışanlarının kamu görevlilerine ve diğer üçüncü taraflara ticari avantaj elde etmek için rüşvet veya rüşvet algısı yaratabilecek nakit veya parasal değeri olan hediye vermemesi /almaması ve ağırlamada bulunmaması için gerekli tedbirleri alır. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "e67c4a9e-c229-495c-9f69-ee9afa80c4e4"
  },
  {
    "text": "Çıkar Çatışmalarının Yönetilmesi \nÇıkar çatışmasından kaçınılması, iş ilişkilerinin hesap verebilirlik ve şeffaflık ilkeleri doğrultusunda yürütülmesi esastır. Tedarikçiler çalışanlarının şahsi çıkarlarının, Akkök Şirketler Grubu çıkarları ile çatışmasına neden olacak durumlardan kaçınmak için gerekli tedbirleri alır. Tedarik ilişkisinde doğrudan veya dolaylı surette ilgisi bulunan taraflarla hiçbir kişisel borç-alacak ilişkisine girilmemelidir. Şirket adı, kaynakları, itibarı ve şirketteki pozisyon kullanılarak çalışanlara ya da yakınlarına çıkar sağlamak anlamına gelebilecek her türlü eylem ve davranıştan kaçınılmalıdır. Görev ve yetkiler dolayısıyla elde edilen bilgiler, çalışan veya yakınlarının menfaatine kullanılmamalıdır. Tedarikçiler ve çalışanları, Akkök Şirketler Grubu tarafından belirtilen kurallar dahilinde Akkök Şirketler Grubu ile olan ilişkilerinde şahsi çıkarları ile görevlerinin çatışmadığından emin olmak için gerekli önlemleri almalıdır. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "b3b07c95-614a-4ee6-a67e-e5fdb037400d"
  },
  {
    "text": "Hediye ve Ağırlama Kuralları \nSınırlı durumlarda, işletmeler arasındaki ticari bağın güçlendirilmesi veya sürdürülmesi adına hediye ve ağırlamalar kabul edilebilir. Tedarikçiler, ticari gelenek ve promosyon niteliğindeki malzemeler dışında, yasalara uyumsuzluk teşkil edecek herhangi bir hediyeyi kabul etmemelidir ve vermemelidir, maksadını aşan değerde ağırlama aktivitelerinden ve hediye kabulünden uzak durmalıdır. Nakit veya hediye çekleri gibi nakde eş değer herhangi bir hediye kesinlikle kabul edilmemelidir. Rüşvet veya komisyon olarak algılanabilecek veya herhangi bir iş yürütmede ayrıcalıklı muameleye sebep olabilecek hediyeler ve ağırlama etkinlikleri teklif veya kabul edilmemelidir. Tedarikçilerimizden özellikle kamu görevlileri ile olan ilişkilerinde bu konulara dikkat etmelerini ve azami özeni göstermelerini beklemekteyiz. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "13af7943-cb01-4a49-99aa-2a03622ab2ac"
  },
  {
    "text": "Gizli Bilginin Korunması \nTedarikçilerimizin Akkök Şirketler Grubu ile iş ilişkisi içindeyken yükümlülüklerini yerine getirmek için gizli bilgiye erişimi olabilir. Tedarikçilerimiz, Akkök Şirketler Grubu’na, çalışanlarımıza, müşteri ve diğer iş ortaklarımıza ait her türlü gizli bilgi ve kişisel verinin mahremiyetini korumak zorundadır. Resmi makamlar ve mevzuat gereğince ifşası zorunlu olmadıkça gizli bilgiler üçüncü kişilere açıklanmamalıdır. ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "53e73c90-af37-4bef-a654-de2be228cbe2"
  },
  {
    "text": "Yetki ve Sorumluluklar \nBu politika Etik Kurul tarafından yayınlanmaktadır. Akkök Şirketler Grubu Tedarik Zinciri İş Etiği İlkeleri, tedarikçilerin iş yapış şekillerinin Akkök Şirketler Grubu değerleri, iş etiği ilkeleri ve mevcut hukuk kuralları ile uyumlu olduğundan emin olmak için tasarlanmıştır ve tüm tedarikçiler tarafından tam uyum sağlanması beklenmektedir. Bu politika tedarikçi sözleşmelerinin ayrılmaz bir parçasıdır. Tedarikçiler, kendi tedarikçileri için bu kuralları hazırlamalı ve uygulama prensiplerini oluşturmalıdır. Akkök Şirketler Grubu tedarikçi denetimlerinde, tedarikçilerinin bu kurallara uyumunu sorgulamaktadır. Akkök Şirketler Grubu geçerli yasal mevzuata aykırı veya bu politika ile çelişen şekilde davranan herhangi bir tedarikçi çalışanının uzaklaştırılmasını talep edebilir ve/veya ilgili tedarikçi ile sözleşmesini feshedebilir. Akkök Şirketler Grubu dahilindeki şirketler, gerekli gördükleri takdirde bu politika hükümleri ile çelişmemek kaydı ile ilgili şirket faaliyetlerine özel, daha detay Tedarik Zinciri İş Etiği İlkeleri Politikası, denetim ve uygulama prensipleri belirleyebilirler. Tedarikçinin, etik ilkelerine aykırı şüpheli davranış ve kural ihlal olaylarında karar verebilmeleri için izleyeceği yöntem Akkök Şirketler Grubu İş Etiği İlkeleri’nde açıklanmıştır. Paydaşlarımızın şikâyetlerini iletebilecekleri iletişim mekanizmaları Akkök Holding Etik Kurulu ve Etik Hattı’dır. Etik Kurul'la hafta içi 08:30-17:30 saatleri arasında 0850 202 66 15 numaralı Etik Hat üzerinden iletişime gerçebiliriz veya aşağıdaki iletişim adreslerinden posta veya e-posta yoluyla irtibat kurabiliriz. İletişim adresleri: Miralay Şefik Bey Sokak Akhan No:15 34437 Gümüşsuyu - İstanbul / Türkiye ",
    "metadata": {
      "pageNumber": 21,
      "header": "",
      "footer": "39 38 "
    },
    "id": "a5d6283e-1578-4037-9fd5-e1917b7277bb"
  },
  {
    "text": "E-posta: akkok@kpmg.com.tr \nİş Etiği İlkelerinin olası ihlalinin incelenmesi sırasında, ihlal bildiriminde bulunan, incelemeye katılan veya yardımcı olan kişiler hakkında (bildirimin kendisinin veya sağlanan bilginin kasten yanlış sunulduğu durumlar dışında) herhangi bir aleyhte işlem yapılmayacaktır. Akkök Şirketler Grubu Etik Kurulu, tüm bildirimlerin gizliliğini koruyacaktır. Açıkça hatalı olan bir davranışın iyi niyetli ve dürüst bir şekilde rapor edilmesi halinde, Akkök Şirketler Grubu Yönetimi tam destek sağlayacaktır. ",
    "metadata": {
      "pageNumber": 22,
      "header": "",
      "footer": "40 "
    },
    "id": "6e60ff40-fff4-412e-8bc1-9a9dee76b76d"
  }
]