[
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 1,
      "header": "PROSEDÜR Sayfa : 1/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "1. AMAÇ: \nŞirketin  ilgili  yıl  öncelikleri  ile  çalışanların  iş  önceliklerinin  hedef  olarak  belirlenmesi,  bunların değerlendirilmesi akabinde şirketin ve çalışanların sürekli gelişiminin sağlanmasıdır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "PROSEDÜR Sayfa : 1/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "2. KAPSAM: \nTüm çalışanlar, Performans Yönetim Sistemine dahil olur. Çalışanın ilgili yıldaki performans sürecine dahil olabilmesi için 6 aylık kıdemini doldurması gerekmektedir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "PROSEDÜR Sayfa : 1/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "3. SÜREÇ: \nŞirket hedef kartının onaylanması ile ilgili yıl öncelikleri belirlenmiş olur. Bir  performans  dönemi boyunca hedef belirleme,  hedef gözden  geçirme  ve  değerlendirme  süreç adımları izlenir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "PROSEDÜR Sayfa : 1/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 2,
      "header": "PROSEDÜR Sayfa : 2/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "4. HEDEFLER: \nHer çalışan için 3 iş hedefi belirlenir. İş H edeflerinin toplam ağırlığı %9 0, gelişim hedefi ağırlığı %10’dur. Her hedefin hedef açıklaması ve “ beklenen ” değeri tanı m lanır . Hedeflerin; meydan okuyan, güncel, çevik, canlı, gelecek odaklı, çift yönlü, esnek, sonuç odaklı, ölçülebilir nitelikte olması beklenmektedir. 4.1. İş Hedefleri: Şirket stratejisine uygun olarak belirlenmiş hedeflerdir. Teknik bölümlerde bu hedeflerin AQI ve/veya proje hedefi olması beklenir. -AQI Hedefleri: Teknik çalışanların eforları için belirlenen kalite, termin ve bunun gibi ölçülebilir değerleri ifade etmektedir. -Proje Hedefleri: Proje hedefi proje yöneticisi ve proje ekip üyesi için ayrı ayrı  zaman planına uyum, kalite, müşteri memnuniyeti ve (proje yöneticisi için) bütçeye uyum kriterlerinden oluşmaktadır. - Takım Hedefi: Birden fazla çalışanın işbirliği ile hayata geçirilmesi beklenen ortak hedeflerdir. 4.2. Gelişim Hedefi : Gelişim hedefi ilg i li yıl kişiye özel belirlenen Gelişim planına uyumdur. Tüm çalışanların hedef kartında yer alır ve ağırlığı %10’dur. Gelişim  planında  çalışanın  görev  tanımı  doğrultusunda  kişisel  gelişimini  destekleyecek  ve/veya  teknik gelişime katkı sağlayacak hedef tanımlanır. Veya çalışanın kendi etki alanı dışında şirkete ve kendisine değer katacak bir konuda aksiyon alması beklenir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "PROSEDÜR Sayfa : 1/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Odaklanacağınız Alan Nedir? Bu Odak Alanına Yönelik Aksiyonunuz Nedir? Odak Alanınızın Geliştiğini Nasıl anlayabil irsiniz? (KPI) Bu gelişim odağının ne zaman tamamlanacağını düşünüyorsunuz?",
    "metadata": {
      "pageNumber": 2,
      "header": "PROSEDÜR Sayfa : 2/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Kişisel Gelişim Planı \n",
    "metadata": {
      "pageNumber": 2,
      "header": "PROSEDÜR Sayfa : 2/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "5. TAKVİM : \nİK  Müdürlüğü  süreçle  ilgili  takvimi  şirket  hedeflerinin  belirlenmesi  sonrasında  ocak  ayında  duyurur  ve sistem  açılışını  yapar.  İK  süreçlerle  hatırlatmalar  yapar  ancak  takvime  uyum  göstermek  çalışanın sorumluluğundadır. ",
    "metadata": {
      "pageNumber": 2,
      "header": "PROSEDÜR Sayfa : 2/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "6. HEDEF BELİRLEME \nÇalışan ve İlgili Bölüm Müdürü ve Ekip Lideri/Müdür Yardımcısı birlikte performans görüşmesi organize ederek  çalışan  hedeflerini  ve  beklenen  değeri  belirler. Çalışan,  yöneticisi  ile  görüşmede  antat  kalınan hedeflerin ve  beklenen  değeri n  sistem girişini  yaparak,  yönetici  onayı na  gönderir. İlk  yönetici  onayının ardında 2. Yöneticinin onayı sonrası hedef belirleme süreci tamamlanır. Takvimde verilen son tarihe kadar hedef girişini tamamlamayan çalışanların hedef kartları boş kabul edil ir, yıl sonu değerlendirmesine alınmaz. ",
    "metadata": {
      "pageNumber": 2,
      "header": "PROSEDÜR Sayfa : 2/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 3,
      "header": "PROSEDÜR Sayfa : 3/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "7. GÖZDEN GEÇİRME \nHedef Revizyonu \nHedefler  yıl  içinde  önceliklerin  değişmesi  durumunda  (yılın  başında  öngörülmemiş  önemli  bir  gündem veya proje vb. Yıl ortasında ortaya çıkması durumunda) veya dış faktörlerden kaynaklı (müşterinin projeyi ertelemesi,  yasal  bir  değişiklik  vb.) değişkenlerin  olması  durumunda  gözden  geçirme  dönemlerinde değiştirilebilir. Hedef kartlarında hedef revizyonu olduğunda, GM seviyesine kadar hedef kartı onaya gönderilir. ",
    "metadata": {
      "pageNumber": 2,
      "header": "PROSEDÜR Sayfa : 2/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Hedef Ağırlığı Revizyonu \nYıl içinde çalışanın atandığı efor / çağrı ve proje görevlendirmelerinde majör değişiklik olması durumunda, yılın başında belirlenen kalite ve proje hedef ağırlıkları gözden geçirme döneminde revize edilebilir. Hedef ağırlığında revizyon olması durumunda hedef kartı yeniden onaya gönderilir. ",
    "metadata": {
      "pageNumber": 3,
      "header": "PROSEDÜR Sayfa : 3/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Gözden Geçirme Ana Soruları: \nÇalışanın yıl içindeki önceliklerinin şirket stratejisi ve öncelikleri ile dengede olması amacı ile yılın başında belirlenen hedeflerinin güncel durumu yans ıtıp yansıtmadığı, iş önceliklerini hayata geçirmesinde izlediği performans,  yaşadığı  zorluklar  ve  ihtiyaçları  gözden  geçirme  döneminde  yöneticisi  ile  birlikte incelenebilecektir. Aynı zamanda çalışanın iler i ki dönemlerde izlemek istediği kariyer hedefi ve buna ilişkin güçlü  v e  gelişme  açık  alanları  da  yöneticisinin  rehberliğinde  gözden  geçirme  dönemlerinde desteklenebilecek  konular  arasındadır.  Bunlara  ilişkin  yapılandırılmış  sorular  her  dönem  için  aşağıdaki şekilde hazırlanmıştır. ",
    "metadata": {
      "pageNumber": 3,
      "header": "PROSEDÜR Sayfa : 3/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Gözden Geçirme Dönemleri ve Ana Başlıklar \n1. HEDEF GÖZDEN GEÇİRME ( NİSAN ) \n• Hedeflerin güncel önceliklerini yansıtıyor mu? \n• Hedeflerin şirket ve departmanının öncelikleri ile uyumlu mu? Şirket ve departman önceliklerini düşündüğünde gözden geçirmen gereken noktalar var mı? \n• Önümüzdeki dönemde hedeflerini başarı ile tamamlaman için herhangi bir risk görüyor musun? Ek kaynak veya destek ihtiyacın var mı? \n",
    "metadata": {
      "pageNumber": 3,
      "header": "PROSEDÜR Sayfa : 3/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "2. HEDEF GÖZD EN GEÇİRME VE KARİYER GÖRÜŞMESİ ( TEMMUZ) \n• Geride bıraktığın süreyi göz önüne aldığında hedeflerinde ne durumdasın? \n• Hedeflerin mevcu t önceliklerini yansıtıyor mu? Gözden geçirmen gereken bir hedef var mı? \n• Önümüzdeki dönemi düşündüğünde güçlü ve gelişim alanlarını nasıl özetlersin? \n• Kariyer hedefin ve bu hedefe ulaşman için ihtiyaç duyduğun kaynaklar nelerdir ? \n",
    "metadata": {
      "pageNumber": 3,
      "header": "PROSEDÜR Sayfa : 3/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 4,
      "header": "PROSEDÜR Sayfa : 4/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "3. HEDEF GÖZDEN GEÇİ RME ( EKİM ) \n• Geride bıraktığımız dönemde başarıyla tamamladığın ve / veya tamamlamadığın önceliklerin nelerdir? \n• Hedeflerin yıl içerisinde kalan süre için öncelikli konuları yansıtıyor mu? \n• Son çeyrek için ana önceliklerin neler? \n- İnsan Kaynakları, yetkinlikler konusunda çalışan ya da yönetici daha fazla gelişim göstermek için gelen kaynak, bilgi, danışmanlık vb. talepleri ile ilgili destek olur. - Olası öncelik değişikliklerin de çalışanın hedeflerinin revizyonu yönetici ve çalışan tarafından beraberce yapılır . - Çalışanlara bireysel olarak teknik ve davranışsal yetkinlikleri hakkında geribildirimler yapmak, yol  göstermek  Yöneticinin  sorumluluğundadır.  Yetkinlikler  konusunda  çalışan  ya  da yönetici  daha  fazla gelişim göstermek için İnsan Kaynakları Müdürlüğü’nden kaynak, bilgi, danışmanlık v b. talep edebilir. - Çalışanın  sisteme  girdiği  sorulara  verdiği  cevapları  yönetici  inceler,  birebir  görüşmede gerekirse üzerinde durulması, dikkat edilmesi gereken konular hakkında çalışana geri bildirim verir veya çalışanın geri bildirimini alır. Gerekli bir aksiyon varsa yıl içinde bunu planlar. - Yöneticiler ,  geri  bildirim  görüşmelerinden  çıkan  sonuçları performans  kartına  not  alırlar. Çalışanın sorulara verdiği yanıtlara not veya aksiyon planı yazabilir. ",
    "metadata": {
      "pageNumber": 3,
      "header": "PROSEDÜR Sayfa : 3/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Değerlendirme Skalası Açıklama 1  Yetersiz Performans Yılın başında belirlenen hedefin istenenin çok altında kalmasıdır 2 Beklenen Seviyenin Altında Performans Yılın başında belirlenen hedefin beklenen seviyesinin altında gerçekleşmesidir 3  Beklenen Seviyede Performans Yılın başında belirlenen hedefin beklenen seviyesinde gerçekleşmesidir 4  Beklenen Seviyenin Üstünde Performans Yılın başında belirlenen hedefin çok üzerinde alınan sonuçlardır. 5  Üstün Performans Yılın başında belirlenen hedefin çok üzerinde alınan so nuçlardır, bunu gerçekleştirirken Aktek yetkinliklerinin sergilenmesi ile çevresine rol model olur,",
    "metadata": {
      "pageNumber": 4,
      "header": "PROSEDÜR Sayfa : 4/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 5,
      "header": "PROSEDÜR Sayfa : 5/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "8. YIL SONU DEĞERLENDİRMESİ Değerlendirme Skalası \nHedefler, aşağıdaki skala ile yönetici ve çalışan  tarafından yüz yüze yapılan görüşmelerde değerlendirilir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "PROSEDÜR Sayfa : 4/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Hesaplama \nHer bir hedef için değerlendirme notu, hedef ağırlığı ile çarpıldıktan sonra elde edilen toplam, çalışanın performans notunu oluşturur. - Çalışanın yapılan yıl sonu değerlendirme görüşmesine katılmayacağını belirtmesi durumunda İnsan Kaynakları  tarafından  gerekirse  bir  üst  kurul  oluşturulmak  suretiyle  sorunun  anlaşılması  ve  çözülmesi sağlanır. - Çalışan  ve  yönetici,  yıl  ortasında  revize  edilmiş  ya  da  gözden  geçirilmiş  Hedef  Kartı üzerinde tanımlanmış iş sonuçlarını görüşmek amacı ile bi r araya gelirler. - İhtiyaç duyulması halinde İnsan Kaynakları Müdürlüğünün de görüşmelere katılmasını talep edebilir. - Bu  süreç  içerisinde  hem  yönetici hem  çalışan,  değerlendirme  görüşmesine  hedeflerle  ilgili aksiyonları, dosyaları ve kayıtları inceleyerek görüşmeye hazırlanmakla sorumludur. - Her bir hedef değerlendirmesi için mutabık kalmak esastır. - Çalışan,  yönetici  ile  yapılan  hedef  değerlendirme  toplantısında  antat  kalınan  sonuçları  sisteme girerek onay sürecini başlatır. - Yönetici  kendisine  onaya  gelen  hedef  kartını  kontrol  ederek  onaylar,  değerlendirmede  revizyon ihtiyacı varsa onaya gelen kartı redder. Bu durumda çalışan yeniden değerlendirme notu girerek yöneticiye onaya iletir - İlk  yöneticinin  onayının  ardından  ikinci  yöneticinin  onayı  ile  birlikte  değerlendirme  süreci tamamlanır. - 1 ve 5 olarak verilen her değerlendirme için açıklama yazılır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "PROSEDÜR Sayfa : 5/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 6,
      "header": "PROSEDÜR Sayfa : 6/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "9. KALİBRASYON: \nŞirketin  genel  performans  durumu  ile  çalışanların  performans  sonuçları  arasındaki  uyumu kuvvetlendirerek,  çalışan  performans  not  dağılımının  şirket  başarısı  ile  orantılı olmasının  gözetilmesi beklenmektedir.  Bu nedenle kalibrasyon toplantıları ile fonksiyonlar arası hedeflerin üst gözlemi ve takdir kull anımına  standart,  açıklık  ve  adalet  getirilmesi,  final  değerlendirme  sırasında  yapılacak  kalibrasyon toplantılarında sağlanır. Final performans puanları kalibrasyon sonrasında çalışanlara duyurul ur. Kalibrasyon Toplantılarında Aktek Yönetim ekibince, \n- İş sonuçları üzerinden fonksiyonlar, müdürlükler vb. arası mutabakat \n- Ortak hedef ve proje hedefleri konusunda mutabakat \n- 1 ve 5  ile değerlendirilen hedef sonuçlarında mutabakat \n- Bir sonraki senenin odak alanları konusunda mutabakat \nsağlanır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "PROSEDÜR Sayfa : 5/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "10. PERFORMANS PRİMİ \nPerformans  Prim  Havuzu şirketin  o  yıl  için  belirlenmiş  olan  stratejik  performans  göstergeleri  ve  bu göstergelere ilişkin hedeflerin gerçekleşme seviyesine bağlı olarak belirlenir. Dolayısıyla havuz, şirket toplam performansının ve o yıla ilişkin pri m kapsamındaki çalışanların yıllık maaş toplamının bir fonksiyonudur. ",
    "metadata": {
      "pageNumber": 6,
      "header": "PROSEDÜR Sayfa : 6/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Şirket Hedef Kartı ve Değerlendirmesi \nAktek  şirket  hedef  kartının  amacı,  şirket  başarısının  ölçümünde  kullanılan  stratejik  göstergelerin  ve bunlara ilişkin ağırlıkların belirlenmesidir. Yıl sonunda şirket iş sonuçlarının kesinleşmesi ile birlikte, şirket hedef kartı GM ve Mali İşler Yöneticisi tarafından , Akkök İcra Kuruluna  sunulur. İcra Kurulu ve Akkök Yönetim Kurulu  onayı ile birlikte,  şirketin performans sonucu belirlenir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "PROSEDÜR Sayfa : 6/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Şirket Performansı %90 - %94 %95 - %99 %100 - %104 %105 - %109 %110 - %114 %115 - %119 %120 + Personel Yıllık Baz Maaş Toplamının % 8,00%  10,00%  12,00%  13,00%  14,00%  15,00% 16,00%",
    "metadata": {
      "pageNumber": 6,
      "header": "PROSEDÜR Sayfa : 6/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 7,
      "header": "PROSEDÜR Sayfa : 7/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Prim Havuzunun Belirlenmesi \nPrim Havuzu , şirketin performansı ile doğrudan ilişkilidir. Havuza aktarılacak tutar şirketin performans seviyesi yükseldikçe artacak, düştükçe azalacaktır. Prim  Havuzu, Şirket Performansı  ve o  yıla  ilişkin  prim kapsamındaki  çalışanların yıllık  maaş toplamı ile ilişkisi aşağıdaki gibidir: ",
    "metadata": {
      "pageNumber": 6,
      "header": "PROSEDÜR Sayfa : 6/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "PERFORMANS PUANINA GÖRE DAĞILIM Puan <1.5 1.5 ≤puan<2.5 2.5≤puan<3.5 3.5≤puan<4.5 4.5≤puan Yetersiz Performans Beklenen Seviyenin Altında Performans Beklenen Seviyede Performans Beklenen Seviyenin Üstünde Performans Üstün Performans Satış Müdürü, Üst Yönetim Po zisyonları 10% 30% 30% 30% 40% Satış ve Orta Kademe Pozisyonları 10% 25% 25% 25% 35% Diğer Tüm Pozisyonlar 10% 20% 20% 20% 30%",
    "metadata": {
      "pageNumber": 7,
      "header": "PROSEDÜR Sayfa : 7/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "HAZIRLAYAN ONAYLAYAN ÜNVANI İNSAN KAYNAKLARI GENEL MÜDÜR ADI SOYADI EÇT – GS - UCO FETHİ BAYTAN İMZA",
    "metadata": {
      "pageNumber": 8,
      "header": "PROSEDÜR Sayfa : 8/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Prim Havuzunun Dağılımı \nPrim Havuzunun Dağıtımı, farklılaşan rollere ve bireysel performans seviyelerine göre değişkenlik gösteren oranlar doğrultusunda yapılır. Çalışanların performans seviyeleri ise, bireysel hedef kartları ile belirlenmiş ve yıl sonunda hedefle rinin gerçekleşme seviyesine bağlı olarak hesaplanır. Dolayısıyla çalışan prim havuzu , çalışanların \n• rollerine bağlı belirlenen oranların \n• bireysel performans sonuçlarının \n• baz maaşların bir fonksiyonudur. \nRollere ve bireysel performans seviyelerine göre değişkenlik gösteren oranlar aşağıdaki gibidir: H er bir çalışan için Performans Prim Tutarı, çalışanın kendi yıllık toplam net ücreti ile, hedef prim ora nının çarpılması ile hesaplanır. Ç alışanların performans toplamından gelen prim tutarlarının şirket performansı ile dengelenmesi esastır. Bu nedenle, çalışan prim havuzu çalışanlara yapılacak ödeme öncesinde şirket performansı doğrultusunda normalize edilir ve çalışanlara yapılacak nihai ödeme tutarları belirlenir. ",
    "metadata": {
      "pageNumber": 7,
      "header": "PROSEDÜR Sayfa : 7/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "Ödeme Şekli \nAkkök İcra Kurulu toplantısında  ilgili  yılın  iş  sonuçlarının  kesinleşmesi  ve  değerlendirilmesinin  ardından prim miktarları,  prosedür  doğrultusunda  İnsan  Kaynakları  tarafından  hesaplanır  ve  ilgili  yöneticiler tarafından  gözden  geçirilir.  Genel  Müdür’ün    onayına  sunulur.  Kesinleşen  bireysel  prim  tutarları  Genel Müdür onayı ile ödenir. Ödemeler; Yıllık, tek seferde,  Net ve Türk Lirası cinsinden yapılır . ",
    "metadata": {
      "pageNumber": 8,
      "header": "PROSEDÜR Sayfa : 8/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  },
  {
    "text": "11. DİĞER ESASLAR \n- Hedef Kartı:  Takvimde verilen son tarihe kadar hedef girişini tamamlamayan çalışanların hedef kartları boş kabul edilecek, yıl sonu değerlendirmesine alınmaz. \n- Prim Hakkının  Devri:  Herhangi  bir  yıl  için  hesaplanmış  ve  ödenmiş  olan prim tutarı  o  yılın performansına bağlı hesaplanmış ve o yıla özgüdür, izleyen yıllara örnek ve baz teşkil etmez. \n- Çalışma Süresi: İşe yeni giren bir personelin, prime hak kazanması için en az 6 ay Aktek’te çalışmış olması gerekir. Çalışma süresinin 6 - 11 ay olması durumunda, yıl  içerisinde çalışılan süre ile orantılı (kıstelyevm) prim yapılır. Bu kapsamda, 1 Temmuz öncesi işe giren kapsamdaki tüm çalışanların hedef kartlarının da en fazla 1 ay içerisinde oluşturulması esastır. \n- Terfi ve Görev Değişikliği : Çalışanın yeni atandığı görevinde 3 aydan uzun süre kalması durumunda, yeni görevi için de hedef kartı oluşturulur ve değerlendirilir . \n- Ücretsiz İzin ve Ücretsiz Doğum İzni : Ödenecek prim hesaplanmasında, yıl  içindeki aktif çalışma süresi esastır. Yılın belirli bir bölümü çalışılmış ise bu çalışılan süreyle orantılı ödeme yapılır. \n- İşten Ayrılma : Prim ödeme tarihinde halen Aktek bordrosu nda yer alan personel yararlanır. \n- Disiplin: İçinde bulunulan  yıl  içerisinde  disiplin  cezası  alan  çalışanlar, prim ödemelerinden  o  yıl faydalanamaz. \n",
    "metadata": {
      "pageNumber": 8,
      "header": "PROSEDÜR Sayfa : 8/8 Doküman No : İK -PER-001 Revizyon No :  2 Revizyon Tarihi  :  01.03.2022 Yayın Tarihi :  01.07.2018 KONU  : PERFORMANS YÖNETİM VE PERFORMANSA BAĞLI PRİM SİSTEMİ PROSEDÜRÜ ",
      "footer": ""
    }
  }
]