[
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR",
    "metadata": {
      "pageNumber": 1,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Uygulama Alanı   : Tüm AKTEK Sorumlular           : Genel Müdürlük, İnsan Kaynakları ve Tüm Birimler Prosedür               :",
    "metadata": {
      "pageNumber": 1,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Amaç                    : Staj  Programları  ile  amacımız,  kısa  vadede  nitelikli  işgücünden yararlanmak,  uzun  vadede  ise potansiyel  çalışanlarımız  olabilecek zorunlu ve gönüllü stajyer öğrencileri  değerlendirmek  ve  bu süreçte izlenecek yolu belirlemektir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Madde 1 – Amaç \nŞirket  bünyesinde  organize  edilen  Stajyer  Seçme  ve  Yerleştirme  prosedürünün  amacı  şu şekildedir: \na) Stajyer seçme ve yerleştirme sürecinde amaç üniversite, yüksekokul, teknik lise, endüstri meslek lisesi vb. öğretim kurumlarında öğrenim gören öğrencilerden en yetkin ve başarılı olanlarına staj olanağı vermek, \nb) Staj süresince öğrencilerin teorik bilgilerinin gerçek iş süreçlerinde nasıl uygulandığını görme imkanı sağlamak, \nc) Eğitimini aldıkları alanlarda kariyer planlaması ve hedefleri konusunda daha bilinçli karar verebilmelerine yardımcı olmak. \nd) Boş pozisyonlarda, iş başında gözlemlediğimiz ve tanıdığımız doğru stajyerlerin boş pozisyonlara yerleştirilmesini sağlamak. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Madde 2 - Kapsam \nBu  prosedür,  Şirket’te  tüm  zorunlu  ve  gönüllü  stajyer  işe  alım  süreçlerine  dair  faaliyetleri kapsar. ",
    "metadata": {
      "pageNumber": 1,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR",
    "metadata": {
      "pageNumber": 2,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 2/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Madde 3 -  Yönetmelikte Geçen Terimler \nBu prosedürde; ”Şirket” terimi Aktek Bilgi İletişim Teknolojisi San. Ve Tic. A.Ş. hükmi şahsiyetini, \"İnsan Kaynakları” terimi Şirketin İnsan Kaynakları yönetiminden sorumlu birimi, “Zorunlu  Stajyer”  terimi  bağlı  bulundukları  okulların/bölümün/mesleğin  bir  gereği  olarak belirlenen dönem aralığında stajlarını zorunlu olarak gerçekleştiren ve okulları tarafından 19-stajyer  sigortalılık  kodu  ile  Kısa  Vadeli  Sigorta  Kolları  kapsamında  sigortalanan  lise, önlisans ve lisans öğrencileri, \n“ Gönüllü  Stajyer”  terimi  okulları  zorunlu  tutmadığı  halde  meslek  öğrenmek,  tecrübe  edinmek amacıyla  stajlarını  gönüllü  olarak  gerçekleştiren  lise,  önlisans  ve  lisans  öğrencileri kapsamaktadır. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 1/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 1 – Staj Başvurularının Alınması \n1. Stajyer  alımları  yaz  ve  kış  olmak  üzere  iki  dönemde  gerçekleşir  ve  öncelik  staj  yapma zorunluluğu olan lise, 3.üncü ve 4.üncü sınıfta eğitimine devam eden Üniversite öğrencilerine verilir. \n2. Yaz  stajları  için,  her  yılın  Mart  ayında,  tüm  bölümlerden  stajyer  talebini  almak  için  İnsan kaynakları Bölümü tarafından duyuru yapılır. \n3. Bölüm  Müdürlerinden  gelen  taleplerdeki  nitelikler  göz  önünde  bulundurularak  bölüm taleplerine uygun adaylar ile  staja  seçme  ve yerleştirme süreci başlar. \n4. İnsan Kaynakları ile paylaşılan stajyer talep tablolarında talep edilen stajyer sayısı, stajyer ile yürütülmesi planlanan / yürütülebilecek iş süreçleri, talep edilen stajyer profili gibi bilgiler yer alır. \n5. Talep alımlarının ardından Kariyer.net portali üzerinden stajyer ilanı duyurulur. \n6. Şirket  içi  referans  veya  şirket  dışından  başvuruda  bulunan  adaylar  kariyer.net  portali üzerindeki ilana yönlendirilerek ilan üzerinden başvuru yapmaları sağlanır. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 2/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR",
    "metadata": {
      "pageNumber": 3,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 3/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 2 - Staj Görüşmelerinin Yapılması \n1. Başvuruda  bulunan  stajyer  adayları  arasından,  Bölüm  Müdürlerinden  gelen  taleplerdeki nitelikler göz önünde bulundurularak. Üniversitelerin ilgili Mühendislik bölümlerinden veya İktisadi ve İdari Bilimler fakültelerinin 3. veya 4. Sınıflarında eğitime devam ve zorunlu stajı olan sigortaları okulları tarafından karşılanan adaylar ile Bilgi Teknolojileri alanında kariyer hedefleyen adaylar öncelikli olarak değerlendirilir. \n2. Kriterleri sağlayan adaylara Yetkinlik Bazlı Mülakat Soruları (EK 1) yönlendirilir. \n3. İstenen niteliklere uygun görülen adaylar online mülakat sürecine dahil edilerek staj yapmaya hak kazanırlar. \n4. Kış stajyerleri özellikle Meslek Lisesi Öğrencileri arasından seçilir. Departmanlarda staj yapacak kış stajyeri sayısı her yılın Haziran ayında bölümlerden toplanan ihtiyaçlar baz alınarak belirlenir. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 2/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 3 - Stajyerlerden İstenen Belgelerin Tamamlanma Süreci \n1. Yapılan  görüşmeler  sonucunda  olumlu  değerlendirilen  adaylardan  staja  başlamadan  önce istenen staj belgelerini tamamlamaları beklenir. \n2. Lise stajyerlerinden ilgili lokasyonlarda stajlarını yapabilmeleri için Veli Onay Yazısı (EK 2) Lise Stajı için Staj Evrak Listesi (EK 3) belgeleri talep edilmektedir. \n3. Üniversite    stajyerlerinden  Üniversite  Stajı  için  Staj  Evrak  Listesi  (EK  4)  belgesi  talep edilmektedir. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 3/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 4 - Stajyerlerin Bölümlere Yerleştirilmesi \n1. Staj  belgelerini  eksiksiz  olarak  tamamlayan  stajyerlerin  bölümlere  yerleştirilme  süreci başlamış olur. \n2. Bu  kapsamda  bölüm  Müdürleri  ve  Stajyer  Koçlarına  bölümlerinde  staj  yapacak  olan stajyerlerin; özgeçmiş ve tanıtıcı dokumanları gönderilir. \n3. Stajyerlerin  bölümlerinin  belirlenmesinin  ardından  Hero  çağrı  sistemi  üzerinden  stajyerlere verilecek  olan  donanımlar  ile  staja  yerleştikleri  bölüm  bilgileri,  staj  süreleri,  staj  süresince kullanacakları sistemlere kayıt edilebilmeleri için giriş çağrıları açılır. \n4. Staja kabul edilemeyen stajyer adaylarına ise olumsuz geri dönüşler yapılır. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 3/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR",
    "metadata": {
      "pageNumber": 4,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 4/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 5 – Stajyer Koçları ile Staj Koordinasyon Toplantısının Yapılması \n1. Stajyerlerin şirket, iş ve kullanılan teknoloji/program ile ilgili bilgi sahibi olmalarını sağlamak, şirkete ve işe staj süresince uyum sağlamaları konusunda destek olmak amacı ile stajyerlere stajyer koçları atanmıştır. \n2. Tüm  stajyerlerin  ortak  kalibrasyonda  oryante  edilmelerini  sağlamak  amacı  ile  staj  dönemi öncesinde stajyer koçları ile staj koordinasyon toplantısı yapılır. \n3. Staj Koordinasyon toplantısında, toplantı sürecine kadar geçen staj sürecinde İnsan Kaynakları biriminin staja hazırlık süreci aktarılırak stajyer koçlarının rolleri paylaşılır. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 3/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 6 – Staj Döneminin Başlangıcı \n1. Staj programı 1 veya 2 dönem olacak şekilde yapılandırılarak belirlenen tarihte başlamış olur. \n2. Üniversite stajlarında staj program süresi 20-40 iş günü arasında değişmektedir. \n3. Lise stajlarında ise stajlar okulun belirlediği haftanın üç günü ve okul dönemi süresince yapılır. \n4. Staja başlayan stajyerlere donanımları teslim edilirken Zimmet Formu (EK 5) imzatılır. \n5. Gizlilik esasına dayalı olarak Şirket ile stajyer arasında kişisel verilerin korunması ve gizlilik esasına bağlı olarak; Bilgi Koruma Taahhütnamesi (EK 6), Kişisel verilerin korunmasına dair Ek Protokol Beyaz Yaka Gizlilik (KVK) (EK 7), Aktek Teknoloji Çalışan Aydınlatma ve Onay Formu (EK 8), Ateş Ölçme Açık Rıza (EK 9) belgeleri imzalanır. \n6. Staja başlanan ilk iş gününde Aktek İnsan Kaynakları mail grubundan tüm Şirket ile stajyer duyuruları bilgi maili paylaşılır. \n",
    "metadata": {
      "pageNumber": 4,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 4/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Bölüm 7 - Oryantasyon Eğitiminin Yapılması \n1. Bu oryantasyon staja başlanan ilk hafta İnsan Kaynakları sorumluluğunda düzenlenir. \n2. Stajyerler ile staj koçlarını ortak platformda buluşturarak birbirleri ile tanışmaları sağlanır aynı zamanda Şirket ve bölümleri tanıtıcı bilgiler aktarılarak etkinlik tamamlanmış olur. \n",
    "metadata": {
      "pageNumber": 4,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 4/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR",
    "metadata": {
      "pageNumber": 5,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 5/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": ""
    }
  },
  {
    "text": "Bölüm 8 - Dönem Sonu \n1. Yaz ve kış döneminde staj programını tamamlayan stajyerler, Aktek Staj Değerlendirme Formu (EK 10) doldurarak stajda geçirdikleri deneyimleri değerlendirirler. Değerlendirmede temel olarak stajının nasıl geçtiği, Şirket’te çalışıp çalışmak istemeyeceği, stajın kendisine neler kazandırdığı gibi sorulara yer verilmektedir. \n2. Stajyer koçlarının deneyimlerini paylaşmalarını sağlamak ve stajyerleri hakkında görüşlerini almak üzere de stajyer koçları, Stajyer Koçu Staj Değerlendirme Formu (EK 11) doldururlar. Bu forma göre staj süresi boyunca stajyerde gözlemledikleri güçlü ve gelişime açık yönleri ile Şirket’te boş pozisyon açılması halinde stajyerin Şirket’te değerlendirilip değerlendirilemeyeceği gibi kriterler değerlendirilmektedir. \n3. Staj Değerlendirme Formları konsolide edilerek İnsan Kaynakları birimi tarafınca raporlanır. \n4. Stajını tamamlayan stajyerlerin Hero sistemi üzerinden çıkış çağrıları İnsan Kaynakları birimi tarafından açılır. \n",
    "metadata": {
      "pageNumber": 4,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 4/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": "Şirket İçi "
    }
  },
  {
    "text": "Şirket İçi \n5. Stajyerlerin sorumluluğuna teslim edilen envanterler Sistem Yönetim Hizmetleri BT Altyapı sorumlu çalışanları tarafından TL.05.01-FR.07 Zimmet Formu (EK 5) imzalatılarak stajyerlerden teslim alınır. \n",
    "metadata": {
      "pageNumber": 5,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 5/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": ""
    }
  },
  {
    "text": "Bölüm 9 - Stajyer Sertifika Töreni \n1. Stajların fiili olarak tamamlandığı son iş gününde eğer staj online olarak gerçekleştiyse Teams üzerinden, fiziki olarak ofiste gerçekleştiyse ofisteki son staj gününde yüzyüze olacak şekilde İnsan Kaynakları Müdürü, Departman Müdürü ve Genel Müdürün katılımı ile Sertifika Töreni gerçekleşir. \n2. Genel olarak staj deneyiminden neler kazandıkları, Şirket’te memnun kaldıkları yönler, memnun kalmadıkları yönler Şirket’I arkadaşlarına önerip önermeyecekleri gibi konular üzerine görüşülür. 3. Stajyerler için hazırlanmış olan sertifikaların stajyerlere teslim edilmesi ile staj süreci tamamlanmış olur. \n",
    "metadata": {
      "pageNumber": 5,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 5/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": ""
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi",
    "metadata": {
      "pageNumber": 6,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 6/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": ""
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi",
    "metadata": {
      "pageNumber": 7,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 7/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": ""
    }
  },
  {
    "text": "EKLER \nEK 1: Yetkinlik Bazlı Değerlendirme Soruları \nEK 2: Veli Yazısı \nEK 3: Lise Stajı için Staj Evrak Listesi \nEK 4: Üniversite Stajı için Evrak Listesi \nEK 5: TL.05.01-FR.07 Zimmet Formu \nEK 6: Bilgi Koruma Taahhütnamesi \nEK 7: Ek Protokol Beyaz Yaka Gizlilik (KVK) \nEK 8: Aktek Teknoloji Çalışan Aydınlatma ve Onay Formu \nEK 9: Ateş Ölçme Açık Rıza \nEK 10: Aktek Staj Değerlendirme Formu \nEK 11: Stajyer Koçu Staj Değerlendirme Formu \nEK 1: Yetkinlik Bazlı Değerlendirme Soruları        EK 2: Veli Yazısı  EK 3: Lise Stajı için Staj Evrak Listesi EK 4: Üniversite Stajı için Staj Evrak Listesi \nEK 5: TL.05.01-FR.07 Zimmet Formu EK 6: Bilgi Koruma Taahhü tnamesi EK 7: Ek Protokol Beyaz Yaka Gizlilik (KVK)    EK 8: Aktek Teknoloji Çalışan Aydınlatma ve Onay Formu \nEK 9: Ateş Ölçme Açık Rıza EK 10: Aktek Staj Değerlendirme Formu EK 11: Stajyer Koçu Staj Değerlendirme Formu \nStajyer Koçu Staj Değerlendirme Formu.doc ",
    "metadata": {
      "pageNumber": 5,
      "header": "STAJYER SEÇME VE YERLEŞTİRME PROSEDÜRÜ Sayfa No : 5/8 Doküman No : Revizyon No : Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.09.2021 ",
      "footer": ""
    }
  }
]