[
  {
    "text": "Tanım: Tanıma ve Takdir ; şirkette görev alan çalışanların, şirket değer ve hedefleri doğrultusunda katma değer sağlaya n her türlü faaliyette ortaya koydukları başarıların ya da yüksek performansın paylaşılmasını  ve buna katkı  sağlayan  çalışanların  ödüllendirilmesi  ile  diğer  çalışan lar ın cesaretlendirilmesini amaçlayan yaklaşımlar bütünüdür. ",
    "metadata": {
      "pageNumber": 1,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 1/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Amaç : Bireysel olarak bir çalışan ya da bir ekip tarafından gösterilen çaba ve bu çaba sonucunda elde edilen başarılı sonuçları ve/veya örnek davranışları tanımak ve takdir etmek, ödüllendir mek. Yüksek performans kültürünü tüm Aktek çalışanlarına yaymak. ",
    "metadata": {
      "pageNumber": 1,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 1/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Uygulama Alanı: Tüm AKTEK \nİlgili  Dokümanlar : Durumsal  Ödüllendirme  Başvuru  Formu (EK-1), Durumsal  Ödüllendirme Değerlendirme Formu (EK -2) Sorumlular: Genel Müdür, Direktör, Bölüm Müdürleri, İnsan Kaynakları ",
    "metadata": {
      "pageNumber": 1,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 1/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Prosedür : \nMadde 1. – Amaç \nBu Prosedürün amacı;  Aktek’te  takdir  kültürünü  yaymak  ve  tanıma  takdir  kategorilerinin  temel kriter ve prensiplerini belirlemektir. ",
    "metadata": {
      "pageNumber": 1,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 1/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 2. – Kapsam \nBu  prosedür,  Şirket’te  iş  sözleşmesi  ile  çalışan  ve  toplu  iş  sözleşmeleri  kapsamında  olmayan ve/veya bundan yararlanamayan çalışanların tümünü kapsar. Yabancı  uyruklu  çalışan  ile  belirli  süreli  iş  sözleşmeli  çalışana,  sözleşmelerinde  bulunmayan hususlarda ve uygun olduğu ölçüde bu yönetmelik hükümleri uygulanır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 1/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 3. - Yönetmelikte Geçen Terimler \nBu prosedürde ; ”Şirket” terimi Aktek Bilgi İletişim Teknolojisi San. Ve Tic. A.Ş. hükmi şahsiyetini , \"İnsan Kaynakları” terimi Şirketin İnsan Kaynakları yönetiminden sorumlu birimi , \" Çalışa n ” terimi “Kapsam” başlıklı 2. maddede geçen tüm gerçek kişileri, ifade eder. ",
    "metadata": {
      "pageNumber": 1,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 1/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 2 – DURUMSAL ÖDÜL: ÜSTÜN BAŞARI \n",
    "metadata": {
      "pageNumber": 2,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 2/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 4. – Tanım \nB ireysel  olarak  bir  çalışan  ya  da  bir  ekip  tarafından,  kendi  sorumluluk  tanımlarının  ve  görev alanlarının  dışında  gösterilen  çabanın,  bu  çaba  sonucunda  elde  edilen  başarılı ,  fark  yaratan sonuçların ve örnek davranışları n takdir edilmesidir. ",
    "metadata": {
      "pageNumber": 2,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 2/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 5. – Değerlendirme Periyodu \nH er yıl Haziran ve Aralık aylarında yapılır. ",
    "metadata": {
      "pageNumber": 2,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 2/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 6. - Aday Gösterme Esası \nBu  süreç te Çalışan/Çalışanlar,  değerlendirilmek  üzere  bölüm  müdürü  tarafından  İnsan  Kaynakları birimine yazılı olarak Aday Gösterme Formu (EK - 1) üzerinden bildirilir. İnsan Kaynaklarına, önerilen çalışan/çalışanlar için ön koşul aşağıdaki gibidir: - 6 aylık kıdemini doldurmuş olmak - Son 2 yıl içerisinde disiplin cezası, kınama veya yazılı - sözlü uyarı almamış olmak ",
    "metadata": {
      "pageNumber": 2,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 2/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 7. - Değerlendirme: \nDeğerlendirme,  Komite  tarafından  yapılır.  Komite  Başkanı  Genel  Müdür;  Komite  Asli  Üyeleri Direktör,  Bölüm  Müdürleri  ve  İnsan Kaynaklarıdır.  Her  değerlendirme  döneminde  komiteye,  1 müdür yardımcısı/ekip lideri ve profesyonel seviyeden 1 çalışan misafir olarak davet edilir. Misafir  komite  üyeleri,  bölüm  müdürleri  tarafından  önerilir.  İnsan  Kaynakları  gelen  önerileri değerlendirerek  çalışanları  komiteye  davet  eder.  Misafir  üyelerin  de  çalışan/çalışanları değerlendirme yetkileri bulunur. \n- Değerlendirmeye önerilen çalışan/çalışanların  bu  programa  dahil  edilip  edilmeyeceği , bölüm müdüründen gelen aday gösterme formu üzerinden değerle ndirilir. \n- Programa  dahil  edilmesine karar  verilen  çalışan/çalışanlar  için değerlendirme,  aşağıdaki başlıklar göz önünde bulundurularak Değerlendirme Formu (EK - 2) üzerinden yapılır. Her bir komite üyesinin değerlendirmesi formlar üzerinden konsolide edilerek çalışanın/çalışanların toplam değerlendirme puanı hesaplanır. \n- Konsolide puanlar çıktıktan sonra, komite genel bir değerlendirme ile karar verir. \n- İlgili çalışan/çalışanların bölüm müdürleri değerlendirmede bulunamazlar. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 2/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 8. – Değerlendirme Krit erleri \nBir  çalışan  ya  da  çalışan  grubunun  aday  gösterilebilmesi  için  kendi  görevi  dışında  gönüllü  olarak aşağıda tanımlanan değerlendirme kriterlerinden en az birini hayata geçirmesi gerekmektedir: \n• Süreç Gelişimine Katkı: İşleri daha iyi, daha hızlı, daha düşük maliyetli, daha verimli yaparak ya  da  kaliteyi,  müşteri  memnuniyetini,  motivasyonu,  gelirleri  vb.  arttırarak  performansın sürekli  geliştirilmesine  katkıda  bulunmak.  Şirket  içindeki  operasyon  işleyişinin  verimliliğini arttıracak  ve  pozitif  etki  yaratacak  önerilerde  bulunmak  ve  bunu  hayata  geçirmek. Aynı zamanda proje lerin istenen kalite ve zamanında çıktı almak. \n• Kriz  Yönetimi: Aciliyet  anlayışı  doğrultusunda,  bir  kriz  anında  ve  zamana  karşı  duyarlı durumlarda hızlı ve kararlı hareket etmek. \n• Marka Bilinirliğine  Katkı: Aktek  kurumsal  ve/veya  işveren  markasını,  çeşitli  platformlarda gönüllü olarak başarılı biçimde temsil etmek . \n• Ürün Geliştirme: Ürün Geliş t irme  ve/veya  bir  ürünü, hizmeti  iyileştirmeye  yönelik  somut bir  çıktı  elde  etmek.  Elde  edilen çıktının,  teknolojik  anlamda  (özellikle  bilgi  teknolojileri alanında)  teknokent  proje  desteği,  yurtiçi  – yurtdışı  hibe  – fon  kullanılabilecek  değerde olması ve kabul görmesi veya karlılığa direk etki etmesi gözetilir. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 3/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 9. - Ödüllendirme \nBu kategori de takdir edilen çalışan/çalışanlar maddi veya ayni olarak ödüllendir ilir. Ödülün muhteviyatına her yıl Komite tarafından karar verilir. \n- Bordro sürecine dahil olması gereken ödül kalemleri, ilgili ayda bordrolaştırılır. \n- Ödül, ilgili cari yılda kullanılmalıdır. Eğitim vb. çalışanın kendi organizasyonu ile satın alınan ödül kalemleri için çalışan ilgili belgeleri temin ederek Mali İşler/İnsan Kaynakları birimine iletir. \n- Bu süreçte sağlanan haklar, toplam gelir ve yan haklar paketinden bağımsız ele alını r. \n- Çalışan, aynı yıl iki kere üst üste durumsal ödüllendirmeye aday gösterilemez. \n",
    "metadata": {
      "pageNumber": 3,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 3/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 10. - İletişim \nKomite tarafından takdir edilen çalışan/çalışanlar, İnsan Kaynakları tarafından hazırlanan teşekkür mektubu  ile  bilgilendirilir.  Ayrıca  mail  yoluyla ve  katılımın  yüksek  olduğu  sosyal  aktivite toplantılarında tüm şir ket ile paylaşılır. ",
    "metadata": {
      "pageNumber": 4,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 4/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 3 – FARK YARATANLAR \nMadde 11. – Tanım \nÇalışanın,  kendi  sorumluluk  alanı ve  görev  tanımı  doğrultusunda  gösterdiği  yüksek performans, üstün çaba ve övgü gerektiren iş sonuçlarının ve örnek davranışları n ın takdir edilmesidir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 4/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 12. – Değerlendirme Periyodu \nÖvgü gerektiren iş sonuçlarının akabinde anlık verilir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 4/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 13. - Aday Gösterme Esası \nMüdür,  direktör  ve  genel  müdür  pozisyonları  EBA  sistemi  üzerinde  Fark  Yaratanlar  Ödül  Önerisi uygulaması içeriğinde yer alan formu ödüllendirme k istenen çalışan/çalışanlar için tamamla r. Yöneticinin, Fark Yaratan lar Ödülü kapsamında takdir e ttiği çalışan için ön koşul aşağıdaki gibidir: - 6 aylık kıdemini doldurmuş olmak ",
    "metadata": {
      "pageNumber": 4,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 4/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 14. - Değerlendirme: \nDeğerlendirme,  Fark  Yaratanlar  Ödül  Önerisi  formu tamamlandığında öneri  yapan  yöneticinin kendisine  bağlı  olmayan departmandaki  çalışanı  önermesi halinde önerilen  kişinin  departman yöneticisinin onayına  iletilir.  İlgili  onayın  alınması  akabinde  ödüllendirme  önerisi  yönetim  ekibine görüşlerini  bildirmesi  amacıyla  iş  olarak  düşer.  Görüşlerin  tamamlanması  veya  görüş  bildirme başlangıç tarihinin üzerinden 1 iş günü geçmesi ile birlikte ödül onay süreci 2. Yönetici ödül onayı ve GM ödül onayı alınacak şekilde ödül öneri süreci tamamlanır. Yöneticinin  kendisine  bağlı  çalışanı  Fark  Yaratanlar  ödülü  kapsamında  ö nermesi  halinde  direkt görüş  aşamasına  geçilir.  Görüşlerin  tamamlanması  veya  görüş  bildirme  başlangıç  tarihinin üzerinden 1 iş günü geçmesi ile birlikte 2. Yönetici, GM onayları alınır. D irektör ve GM ödül önerileri de rutin görüş ve onay süreçlerine tabiidir. F ark Yaratanlar Ödül Önerisinin reddedilmesi halinde ilgili form öneri yapan yöneticiye geri döner. Proje Yöneticileri, yönettikleri projeler için ilgili çalışanları yöneticileri ile görüşerek ödül önerisinde bulunabilir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 4/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 15. – Değerlendirme Kriterleri \nBir çalışanın takdir edilen yüksek performans, üstün çaba ve övgü gerektiren iş sonuçlarında ; Aktek temel yetkinliklerinden en az birinin sergilenmesi beklenmektedir. Bir Çalışan aynı sebepten dolayı birden fazla yönetici tarafından ödüllendirilemez. Madde  16. – İletişim Fark  Yaratanlar  Ödül  Önerisi  formunda  yer  alan  bilgiler  eşliğinde  İK sorumlusu  tarafından  oluşturulan  tebrik  metni üzerinde , ödül  önerisi  yapan  yönetici  ile  mutabık kalınır.  Mutabık  kalınan  metin, İK  sorumlusu  tarafından  EBA’da  yer  alan  İK  onay  ekranının tamamlanması  ile  birlikte  otomatik  olarak Aktek  İnsan  Kaynakları  mail  adresinden  Tüm  Aktek çalışanları ile paylaşılır. ",
    "metadata": {
      "pageNumber": 5,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 5/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Madde 17. - Ödüllendirme \nYöneti c i  tarafından değerlendirilerek  maddi  ya  da  ayni  olarak  gerçekleştirilir. Ödül  formunu oluşturan  yönetici  ödül  önerisini  form  içeriğine  kaydeder. İlgili  ödül  İnsan  Kaynakları  tarafından değerlendirilerek, ödül tedarik sürecini yönetir. ",
    "metadata": {
      "pageNumber": 5,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 5/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 4 – GENEL MÜDÜR TAKDİRİ \nAşağıda belirtilen kriterden en az birini sağlayan iş çıktıları Genel Müdür insiyatifiyle takdir edilir: \n- Aktek  tarihinde  ilk  defa  gerçekleşen,  fark  yaratan,  yenilikçi  ve  değer  katan  yapıda  yeni  iş alanları  oluşturan  yada  oluşturabilecek  sonuç  alan/alabilecek  olan  tüm  teknolojik  nitelikli yeni  proje,  i ş,  işbirliği,  girişim  vb.  oluşturabilecek  bireysel  ve/veya  ekip  katkısı  ile  olan projeler, \n- Şirket stratejisini veya hedeflerini direkt etkileyen, \n- Aktek  temel  yetkinliklerinden  en  az  birini  sergileyen,  bütünleşik  rol  model  davranışlar  ve faaliyetler \n",
    "metadata": {
      "pageNumber": 5,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 5/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 5 – DİĞER ÖDÜLLER \nFark  Yaratanlar ,  Durumsal  ve  GM  Takdiri  dışında  şirket  yönetimi,  şirket  stratejisi  ve  hedefleri doğrultusunda dönemsel ödül kampanyaları yayınlayabilir. ",
    "metadata": {
      "pageNumber": 5,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 5/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "BÖLÜM 6 – DUYURU VE İLETİŞİM \nÖdül alan çalışanlar İnsan Kaynakları tarafından tüm şirkete çıkılacak bir mail ile duyurulur. Ödül ve ödül sertifikası ödüllendirilen çalışanın yöneticisine iletilir ve ilgili ödül ve sertifika çalışana yöneticisi tarafından takdim edilir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 6/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "AKTE K TEMEL YETKİNLİKLERİ \nDEĞİŞİM ÇEVİKLİĞİ VE YILMAZLIK : Önemli değişimler yaşanırken çevikliği korumak ve yılmamak; değişimi başarılı kılmak için başkalarının da değişimi benimsemesini sağlamak. MÜŞTERI DUYARLILIĞI : Kararlar verirken ve eyleme geçerken iç veya dış müşterinin bakış açısına öncelik vermek; müşterilerin ve kurumunun ihtiyaçlarını ve itibarını önde tutan uygulamalar gerçekleştirmek IŞBIRLIĞI : İş hedeflerini birlikte başarmak için iç veya dış paydaşlar ile etkili ilişkiler kurmak ve sürdürmek FARKLILIKLARA SAYGI: Farklı kültürlerden, tarzlardan, altyapılardan ve farklı yetenek ve motivasyona sahip kişilerle etkili bir şekilde çalışmak ETKILEME: Fikir ve planlarının kabul görmesi için uygun yaklaşımlar sergilemek ve diğerleriyle etkili iletişim kur mak. ",
    "metadata": {
      "pageNumber": 6,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 6/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "EVET ZAMAN ZAMAN OLABİLİR HAYIR (Projenin Tamamlanması Sonucunda Ne Gibi Faydalar Sağladığını Somut Veriler İle Açıklayınız. Örneğin; ekonomik katkı, kurumsal itibara katkı vb.) KRİZ YÖNETİMİ SÜREÇ GELİŞTİRME DURUMDAL ÖDÜLLENDİRME BAŞVURU FORMU POZİSYONU BÖLÜM VE BİRİM ADI ÇALIŞANIN İŞE BAŞLAMA TARİHİ DURUMSAL ÖDÜLE ADAY GÖSTERİLEN KONUN AÇIKLAMASI DURUMSAL ÖDÜL BAŞVURU KATEGORİSİ ÇALIŞAN SON 2 YILDIR DİSİPLİN CEZASI-KINAMA-SÖZLÜ UYARI ADI SOYADI MARKA BİLİNİRLİĞİNE KATKI ÜRÜN GELİŞTİRME DURUMSAL ÖDÜLE ADAY GÖSTERİLEN KONUN ŞİRKETE  SAĞLADIĞI KATKI VE FAYDAYI TANIMLAYINIZ ADAY GÖSTERİLME GEREKÇESİNE İLİŞKİN EK NOTLAR DURUMSAL ÖDÜLE ADAY GÖSTERİLME GEREKÇESİ - TANIM DURUMSAL ÖDÜLE ADAY GÖSTERİLMEYE İLİŞKİN KONUNUN BAŞLANGIÇ - BİTİŞ TARİHİ .....................  / ............................ DURUMSAL ÖDÜLE ADAY GÖSTERİLEN KONU ÇALIŞANIN/EKİBİN ANA SORUMLULUK ARASINDA MI?",
    "metadata": {
      "pageNumber": 7,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 7/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "DEĞERLERİMİZ \nDürüst ve etik değerlere saygılı Dinamik ve hedef odaklı Müşteri odaklı & müşterinin yanında Nitelikli ve yeni teknolojilere hâkim iş gücü Sürdürülebilirliğe önem veren ve çevreye saygılı Ek-1: ",
    "metadata": {
      "pageNumber": 6,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 6/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Dağıtım Tüm Aktek Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR \nEk-2: DURUMSAL ÖDÜLLENDİRME DEĞERLENDİRME FORMU Evet(1) Zaman zaman olabilir (3) Hayır(5) Çok Yüksek (5) Yüksek (4) Orta(3) Düşük(2) Çok düşük(1) Dünyada ilk (5) Sektörde ilk (4) Grupta ilk (3) Şirkette ilk (2) Departmanda ilk(1) Kısa vadede - 1 yıla kadar (5) Orta vadede - 1-3 yıl arası (4) Uzun vadede - 3 yıl ve üzeri (3) Tüm Müşteriler  (5) Tüm AKTEK (3) Tüm Akkök Grubu (4) Bölüm/ Birim  (2) Puan 1 2 3 4 5 (varsa) Açıklama Finansal Müşteri Memnuniyeti Çalışan Memnuniyeti Verimlilik Kurum İmajı Toplumsal Diğer Not: Lütfen değerlendirmenizi yaparken, yapılan çalışmanın etkisini gösteren destekleyici dökümanları inceleyiniz. (Finansal analiz, yazılı müşteri geri bildirimi, anket sonuçları, basın yansımaları,mailler vb.) Ad - Soyad: Bölüm - Birim İşe Başlama Tarihi: Son 2 Yılda Disiplin Cezası Aldı mı? Çalışanının Hangi Kategori İçin Durumsal Ödül Sürecinde Değerlendirildiği: Değerlendirenin Adı - Soyadı: Yapılan  çalışmanın hangi vade ile etkisini göstereceğini değerlendiriniz. Yapılan çalışmanın etki alanını değerlendiriniz. Yapılan çalışmanın hangi alanda katma değer yarattığını değerlendiriniz. (Sadece etkilendiğini düşündüğünüz alanları; 1 (en düşük) 5 (en yüksek) olarak işaretleyiniz.) Lütfen çalışmanın güçlü ve gelişmeye açık yönlerini yazınız, dikkatinizi çeken önemli noktaları belirtiniz. Çalışanın değerlendirildiği kategori mevcut işi ile doğrudan ilişkili mi? Yapılan çalışmayı fayda-maliyet analizi açısından değerlendiriniz. Yapılan çalışmayı daha önceki uygulanma alanı durumuna göre değerlendiriniz. ",
    "metadata": {
      "pageNumber": 8,
      "header": "TAKDİR VE TANIMA PROSEDÜRÜ Sayfa No : 8/8 Doküman No : İK -012 Revizyon No :  2 Revizyon Tarihi :  01.09.2021 Yayın Tarihi :  01.11.2008 ",
      "footer": "Şirket İçi "
    }
  }
]