[
  {
    "text": "UZAKTAN ÇALIŞMADA İSG KURALLARI \n1. GENEL \na. Evlerimizde özellikle yerde bırakılan terlik, tv kumandası gibi küçük nesneler, katlanmış halılar  ve  mobilya  kenarları  takılıp  düşmeye  neden  olabilecek  tehlikelerdir.  Gece karanlıkta  veya  yeterli  aydınlatma  olmayan  alanlarda  bu  tehlike  çok  daha  fazladır. Çalışma  alanlarımız  yeterli  aydınlıkta  olmalı  ve  takılıp  düşmemize  neden  olacak nesnelerden arındırılmalıdır. \nb. Islak alanlarda düşmelerde ise ağırlıklı olarak kalıcı sakatlık durumları olasıdır. Özellikle banyo sırasında ve sonrasında ıslak zeminde kayıp kalça eklemi üzerine düşmek ağır sakatlıklara yol açar, bu nedenle duştan çıkarken mutlaka tutunmalı ve banyo zemini kuru tutulmalıdır. \nc. Çalışma yerinin gürültü gibi hususlardan arındırılmış olmasına özen gösterin. \nd. Aydınlatma ve ısının çalışmaya uygun olduğundan emin olun. \ne. Uzatma  kabloları  ve  şarj  kabloları  da  evde  takılıp  düşmemize  neden  olabilir, olabildiğince kablolar geçiş yolumuzda bulundurulmamalıdır. \n2. ELEKTRİK \na. Kullandığınız uzatma kablolarının ve prizlerin yalıtımlarının sağlam olduğundan emin olunuz. \nb. İş bilgisayarınızı kullandığınız prize birçok cihaz bağlayarak aşırı yükleme yapmayınız, bu durum evinizde yangına sebep olabilir. \nc. Islak eller ile prize fiş takmayınız. \nd. Gün  sonunda  iş  bilgisayarınızın  ve  şarj  cihazlarınızın  fişini  prizden  çıkartmayı unutmayınız. \n3. YANGIN \na. İş  bilgisayarınız  ile  çalışırken,  kaza  ile  sıcak  içecekleriniz  üzerinize  dökülebilir  ve yaralanmanıza sebep olabilir veya bilgisayarınızın üzerine dökülmesi sonucu yangına sebep olabilir. Sıcak içeceklerinizi bilgisayarınızdan uzakta tutarak dökülme tehlikesine karşı dikkatli olunuz. \nb. elektrik sisteminin kullanılan ofis ekipmanına uygun olduğundan emin olun \nc. Doğalgaz kullanımı sonrası gazın kapalı olduğundan mutlaka emin olunuz. \nd. Radyötör veya portatif ısıtıcıların (UFO gibi) yanıcı maddelerden uzakta  olduğundan emin olun \ne. Çıkış  kapılarının  önünde  engel  olmadığından  emin  olun;  apartmanınızın  acil  çıkış planını  Yöneticinizden  talep  edin.  Apartmanda  yangın  söndürme  tüplerinin bulunduğundan emin olun. Bu konuda Yöneticinizden talepte bulunun. \n4. ERGONOMİ \na. Evde  bilgisayarımız  ile  çalışırken  de  ergonomi  kurallarımıza  dikkat  etmeliyiz;  bu kapsamda gereken önlemleri almalıyız. \nb. Mouse kullanırken bilekler aşağı veya yukarı bükülmemelidir. \nc. Dik  oturma,  omurgaya  yaklaşık  %  25  daha  az  yük  binmesini  sağlar  ve  birçok  sırt problemini  önler.  Bu  sebeple  ekranlı  araçlar  ile  çalışırken  dik  oturma  pozisyonu alınmalıdır. \nd. Ekranımızın  üst  noktası  göz  hizamıza  gelecek  şekilde  ekran  yüksekliğini  ayarlamalı, ekranımız  tozlu  kalmamalı,  görüntüde  titreşim  olmamalı  ve  ekranımızda  güneş  ışığı yansımaları olmamalıdır. \ne. Ekrana bakış uzaklığı 50 – 70 cm. arasında olmalıdır. \nf. Her  20 dakikada bir, 6 metre  uzaklıkta ki bir noktaya 20 saniye odaklanılmalıdır. Bu uygulama göz sağlığınız için faydalıdır. \ng. Her saat sonunda hareket etmeyi unutmayalım. \n",
    "metadata": {
      "pageNumber": 1,
      "header": "",
      "footer": ""
    }
  }
]