[
  {
    "text": "1. AMAÇ \nBu  prosedürün  amacı,  Aktek’te  uygulanmakta  olan ç alışma modelleri  ve bunlara  yönelik  esasların belirlenmesi  ve  de  ç alışma m odeline  çalışanların  başvuruları,  kabul  şartları,  yeni  iş  modeli  ile  çalışan haklarının tanımlanmasıdır . Bu prosedür, EK-1: Akkök Grubu Esnek Çalışma Prosedürüne bağlı olarak hazırlanmıştır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "2. SORUMLULUK \nBu  prosedürün hazırlanması, yayınlanmasından  ve  revize  edilmesinden  İnsan  Kaynakları Müdürlüğü , uygulanmasından ve  yönetilmesinden Tüm  Çalışanlar  ile  Aktek  Yönetim  ve  Aktek  İnsan  Kaynakları sorumludur. ",
    "metadata": {
      "pageNumber": 1,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "DEĞİŞİKLİK KAYDI REV TARİH DEĞİŞİKLİK NEDENİ, KONUSU VE ONAYI 00 27.05.2022 İlk yayınlama 01 02",
    "metadata": {
      "pageNumber": 1,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3. UYGULAMA \n3.1 Çalışma Modeli \nAktek’te yürürlükte olan çalışma düzenini ifade eder. Çalışma düzeni, iş kanununa uygun olarak belirlenmiştir ve  iş sözleşmesi ile  çalışan ve Aktek arasında akt olunmuştur. \nA. Tam Zamanlı Çalışma: Haftalık Çalışma Süresi, işyerinin özelliği ve çalışma koşulları dikkate alınarak 45 saat olarak belirlenmiştir. \nB. Kısmi Zamanlı Çalışma: Haftalık Çalışma Süresi en fazla 30 saat ve en fazla 4 gün olan çalışma şeklidir. \nB.1. Ücret ve Diğer Haklar: Kısmi zamanlı çalışan kişinin ücreti ve (ayni yardım dışındaki) yan hakları,  tam zamanlı  çalıştığı  ücretinin güne  dönmesi  ile  hesaplanır.  Kıdem  tazminatı  hak  edişleri,  tam  zamanlı  ve kısmi zamanlı olarak ayrı ayrı hesaplanır. İhbar ve yıllık izin hakları ise, işe ilk giriş tarihinden itibaren baz alınır. Performans primi hesabı, tam zaman ve kısmi zaman çalışma günleri ayrı ayrı baz alınarak kıstelyem şeklinde hesaplanır. ",
    "metadata": {
      "pageNumber": 1,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 1 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "B.2. Diğer Esaslar: \n1. Kısmi Zamanlı çalışma en fazla 1 yıl süre ile geçerlidir.  1 yıldan fazla süreli talepler için, ayrıca onay alınır. \n2. Çalışanlar, evlenme, boşanma, uzun süreli eğitim programına katılım, birinci derece yakınların ölümü, kendisi veya birinci derece yakınların bakım gerektiren sağlık  sorunlarının oluşması, çalışanın eşinin işyerinin taşınması, acil durum vb. zorunlu hallerde kişisel gereklilikler gibi durumlarda çalışma modeli değiştirme talebinde bulunurlar. \n3. Talepler,  bölüm  müdürü  ile  görüşülerek  İK’na  yazılı  dilekçe  ile  iletilir.  Dilekçede  gerekçe  ve  kısmi zamanlı çalışma modeli süresine ilişkin talep yazılı olarak yer alır. \n4. İK ve Yönetimin değerlendirmesi sonrası, talepte bulunan çalışanlar bilgilendirilir. \n5. Geçişler, kişinin iş planı uygunluğuna göre bir sonraki ayın ilk günü olacak şekilde gerçekleşir. \n6. Kısmi  Zamanlı  çalışmadan,  tam  zamanlı  çalışmaya  geçiş,  dilekçede  yer  alan  süre  kapsamında mümkündür. \n7. Aynı ekipten aynı dönem içinde 2 kişi kısmi zamanlı çalışma yapamaz. Bu durumda bölüm müdürü, İK ve üst yönetim ayrı değerlendirme yapar. \n8. Uygulama, analık izni sonrası kısmi zamanlı çalışmadan bağımsızdır. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 2 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "C. Esnek Çalışma : \nC.1 Esnek  Çalışma  Saatleri: Çekirdek  saat  olarak  belirlenen  10:00- 16:00  saatleri  arasında  çalışma saatlerinin esnetilmesidir. \n- İş tanımı Esnek Çalışma Saatleri uygulamasına uygun olmayan çalışanlar için Esnek Çalışma saatleri uygulaması ek bir hak oluşturmaz. \n- Esnek  çalışma  saatleri  nedeniyle  Şirketin  sağladığı  ulaşım  imkanlarını  kullanamayan  çalışan ulaşımını kendi imkanları ile sağlamalıdır. \n- Kişilerin günlük  çalışma saatlerini doldurmaları İK puantaj sistemi ile kayıt altına alınır, çalışanın yöneticisi tarafından takip edilir. \nD. Uzaktan  Çalışma: Günlük  çalışmanın  ofis  çalışma  kuralları  ile  paralel  uzaktan  gerçekleştirilmesidir. Uzaktan  çalışma  esnasında,  çalışanın  çalışma  ofisine  ulaşması    normal  şartlarda  maksimum  2  saatte olmalıdır.  Uzaktan çalışmaya ilişkin uygulamaya, güncel konjonktür değe rlendirilerek Aktek Yönetim ekibi tarafından karar verilir. \n",
    "metadata": {
      "pageNumber": 2,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 2 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "D.1 İkametgah Dışında Uzaktan Çalışma \nÇalışanın ikametgah dışı uzaktan çalışması için yönetici onayı ve İK bilgisi gereklidir. Çalışanın yöneticisi şirketin, bölümün ve birimin iş yükü, proje planı gibi durumları değerlendirerek karar verir. Karar yetkisi yöneticidedir. Çalışan  İkametgah  dışı  çalışılacak  adres  bilgisini  günlük  çalışma  bilgisi  alanında  yer  alan  ikametgah  dışı lokasyon alanına bilgi girişi yapılır. ",
    "metadata": {
      "pageNumber": 3,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 3 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "Uzaktan  çalışmada, şirketlerin  çalışma  saatlerine  uygun  hareket  edilmesi;  çalışma  saatleri  içerisinde çevrimiçi ve mail/telefon ile ulaşılabilir olunması gerekir. \nÇalışan ikametgah dışında uzaktan çalışma süresinde olası bir ihtiyaç ve kritik acil durumlarında  hemen şirkete gelmesi beklenir. \ni. İkametgah Dışı Çalışma Yaz Döneminde (Haziran,Temmuz,Ağustos ayları) arka arkaya set olacak şekilde yıllık izin ve ikametgah dışı çalışmanın toplam s üresi en fazla 3 hafta olabilir (3 haftadan en az bir haftası yıllık izin olmalıdır) 3. Haftanın sonunda 5 işgünü ofis çalışması yapılması zorunludur. \nii. İkametgah Dışı Çalışma Yaz Dönemi dışında şirketin belirlediği ofis çalışma gün sayısını sağlamak şartı ile, ayda en fazla 1 hafta gerçekleştirilebilir. \niii. Yurtdışından çalışma Genel Müdür onayı ile, 2 haftayı aşmayacak şekilde kullanılan yıllık izin gün sayısı kadar gerçekleşebilir. (örneğin çalış an 14- 19 Kasım tarihinde 1 hafta yıllık izin kullanırken, devamındaki 21 - 25 kasım haftasında da 1 hafta uzaktan çalışabilir) \nYurtdışında yapılacak uzaktan çalışma süresinde Yönetici ile en az 4 saat Türkiye saati ile kesişecek şekilde mutabakat yapılır. ",
    "metadata": {
      "pageNumber": 3,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 3 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3.2 E snek Kıyafet \nTeknopark lokasyonunda her yıl 1 Haziran – 1 Eylül tarihleri arasında toplantı veya müşteri ziyaretimiz yoksa bermuda şort kıyafet uygulaması başlamaktadır. ",
    "metadata": {
      "pageNumber": 4,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 4 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "3.3 Çalışma Modeline İlişikin Diğer Esaslar: \nÇalışanın  günlük  çalışma  bilgilerini,  (uzaktan,  ofis,  diğer  müşteri,  istirahat  vb.)  ulaşım  bilgilerini  (servis, toplu taşıma, kendi aracı vb.) ERP sisteminde tanımlanan alana girmesi beklenir. İş gereklilikleri, müşteri ve proje toplantıları vb. göz önünde bulundurularak yöneticiler tarafından çalışma planı değiştirilebilir. Tüm lokasyonlarda kapı giriş ve turnike kartlarının okutulması zorunludur. Uzaktan çalışma, ancak çalışanın görevi ile uyumlu olması ve çalışanın uzaktan çalışması sırasında gerekli iş sonuçlarını gerçekleştirebilmesi durumunda yapılabilir. İş tanımı uzaktan çalışma yapmaya uygun olmayan çalışanlar için Uzaktan çalışma uygulaması ek bir hak oluşturmaz. Uzaktan  çalışma  yapan  çalışanlar  için  iş  sözleşmelerine  ek  olarak  uzaktan  çalışma  şartlarını  içerek  ek protokol imzalanır. İnsan Kaynakları, çalışanlarının uzaktan ve ofis çalışmalarını, ilgili puantaj sistemleri ile takip ederek kayıt altına alır. U zaktan Çalışma çalışanın isteği ve yönetici onayıyla gerçekleşir. Yöneticiden  çalışanların  uzaktan  çalışma  günlerini  iş  ve  iletişim  sürekliliğine  dikkat  ederek  adilane  bir şekilde planlaması beklenir. Uzaktan  çalışma  yapılacak  günler  çeşitli  sebeplerle  birleştirilemez,  devredilemez  ve  yarım  gün  olarak kullanılamaz. Uzaktan  çalışma  günleri mazeret  izni  gerektiren  durumlar  için  kullanılamaz,  bunun  için  ayrıca  çalışanın yöneticisinden mazeret izni talebinde bulunması gerekir. Çalışandan  uzaktan  çalışma  yapacağı  gün  için  kendisine  verilen  onay  iptal  edilerek  işyerinde  çalışması istenebilir, ya da şirkete çağırılabilir. Salgın vb. gerekli zorunlu hallerde, şirket uzaktan çalışmanın yapılacağı lokasyon konusunda şart koşabilir. H er  halikarda  çalışan  olası  bir  ihtiyaçta  şirkete  çağırılma  durumunda  en  geç  2  saat  içinde  şirkete gelebilmelidir. ",
    "metadata": {
      "pageNumber": 4,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 4 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "• Uzaktan Çalışma S ırasında: \nŞirket uzaktan işin gerektiği şekilde yapılabilmesi için çalışana gerekli ekipmanları (dizüstü bilgisayar, VPN) sağlar . Yol,  altyapı  (internet,  elektrik,  su  vb.)  ofis  mobilyası  ve  benzeri  içerikler  bu  kapsama  dahil  değildir  ve uzaktan çalışma yapan çalışan tarafından karşılanması beklenir. Uzaktan  çalışma  süresinde  çalışanlardan,  şirketlerin  çalışma  saatlerine  uygun  hareket  etmesi;  çalışma saatleri içerisinde çevrimiçi ve mail/telefon ile ulaşılabilir olmaları gerekir. Çalışan, Uzaktan çalışma süresince veri güvenliği için donanım, internet ve ağ güvenliği önlemlerini almak, Etik kuralları ve Personel Yönetmeliği ile şirke t içi yönetmelik, uygulama , talimat ve prosedürlere uymak, gizlilik esaslarına uygun hareket etmek, bilgilerin yetkisiz kişilerin eline geçmesini, çalınma ve kaybolmasını engellemek, kendisine teslim edilmiş donanımın güvenliğini sağlamakla yükümlüdür. Ç alışanın,  uzaktan  çalışma  ile  ilgili  şirketlerin  kendi  ya  da  hizmet  aldıkları  ISG  Birimleri/ISG  uzmanları tarafından belirlenen ve çalışanlarına duyurulan Uzaktan Çalışma İSG kurallarına uyması gerekir. ",
    "metadata": {
      "pageNumber": 5,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 5 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "• Uzaktan Çalışma S ırasında Genel ISG K uralları \nŞirket Uzaktan Çalışma ile iligli ISG kuralları, ayrıca bir isg dökümanı ile yazılmıştır. Ayrıca  uzaktan çalışma yerinde oluşabilecek kazalar ve bunların önlenmesiyle alakalı eğitimler de çalışana verilecektir. Bulunduğu ortamın Şirket tarafından kontrol edilmesi mümkün olmadığından Çalışanın kendi iş sağlığı ve güvenliğini  bizzat  sağlamakla,  korumakla  ve  gerekli  dikkatli  özeni  göstermekle  yükümlü  olduğu  ve yapmakla  olduğu  görev  ile  ilişkili  olmayan  uzaktan  çalışma  yeri  kazalarında  Şirketin  sorumluğu bulunmad ığı kayıt altına alınmalıdır. Uzaktan çalışma sırasında oluşan işle ilgili kazalar Şirketin kendi süreçlerine uygun olarak çalışan tarafından en kısa zamanda Şirkete bildirilmelidir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 6 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "4. GÖREV VE SORUMLULUKLAR \ni. Yöneticilerin Sorumlulukları \nUzaktan çalışmayı özellikle ikametgah dışında çalışmayı talep eden çalışanın yöneticisi şirketin, bölümün ve birimin iş yükü, proje planı gibi durumları değerlendirerek karar verir. Uzaktan çalışma süresinde ekiplerini ofis içinde olduğu gibi yönetmeleri ve koordine  etmeleri beklenir. Çalışma planın oluşturulması, İş takibi ve sonuçlarının alınması yöneticinin sorumluluğundadır. Uzaktan çalışılacak günün belirlenmesi için çalışanla mutabakat sağlaması beklenir. Esnek  Çalışma  Saatleri  Uygulaması  kapsamındaki çalışanlarının  gereken  çalışma  sürelerini  doldurduğu takip etmesi gerekir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 6 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "ii. Çalışanın Sorumlulukları \nUzaktan çalışılacak günün belirlenmesi için yöneticisiyle mutabakat sağlaması beklenir. Uzaktan çalışma süresinde sadece iş tanımı ile belirlenen ve yöneticisi tarafından kendisine verilen işleri ve tüm görevleri yerine getirmesi beklenir. İşveren tarafından çağrılması durumunda, belirlenen zaman içerisinde şirkette olması gerekir. Şirket tarafından belirlenmiş uzaktan çalışma kurallarına (çalışma ve mola saatlerine uyum, ulaşılabilirlik vb.) uygun hareket etmesi gerekir. Uzaktan çalışma sürecinde KVKK, Bilgi Güvenliği ve İSG ile ilgili tüm önlemleri almak, şirket Etik kuralları ve Personel Yönetmeliği ile tüm politika ve prosedürlerine uygun hareket e tmekle yükümlüdür. Çalışan uzaktan çalışma sırasında başına gelen kazaları anında yöneticisine ve İnsan Kaynaklarına haber vermek/verdirmekle yükümlüdür. Çalışan  Esnek  Çalışma  saatleri  uygulamasında  olduğu  takdirde  günlük  çalışma  süresini  tamamlamakla yükümlüdür. Yükümlülüklerini aksatan çalışan hakkında Şirket İnsan kaynakları uygulama ve prosedürlerine göre işlem yapılabilir. ",
    "metadata": {
      "pageNumber": 6,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 6 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "iii. İnsan Kaynakları Bölümlerini Sorumlulukları \nUzaktan  çalışma  ve  Esnek  çalışma  saati  uygulaması  ile  bu  prosedürdeki  çerçeveye  bağlı  kalarak  şirket prensiplerini belirlemek ve prosedürlerini oluşturmak. Çalışanların Uzaktan Çalışma ve Esnek Çalışma Saatleri Uygulamaları kapsamındaki çalışmaların puantaj sistemi ile kayıt altına alınır. Bu prosedürde yer alan model kazanılmış hak teşkil etmemekte olup, güncel konjonktür değerlendirililerek şirket  yönetimi  tarafından  gerekli  görüldüğünde  değiştirilebilir  ve/veya  iptal  edilebilir.  Yeni  karar  veya güncellemeler şirket çalışanlarına duyurulur. ",
    "metadata": {
      "pageNumber": 7,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 7 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  },
  {
    "text": "5. EKLER \nEk-1: Akkök Grubu Esnek Çalışma Prosedürü ",
    "metadata": {
      "pageNumber": 7,
      "header": "ÇALIŞMA MODELİ PROSEDÜRÜ Sayfa No : 7 Doküman No : Revizyon No : 01 Revizyon Tarihi : Yayın Tarihi : 27.05.2022 ",
      "footer": "Dağıtım Hazırlayan İnsan Kaynakları Müdürlüğü Kontrol ve Onay GENEL MÜDÜR Şirket İçi "
    }
  }
]